{
    "ratings": [
        {
            "stars": "1",
            "text": " A rendelést rendre nem érzékeli az alkalmazás, néha jön email, néha nem, de a banktól mindig jön értesítés, hogy levonta a pénzt (simple pay esetén). Az új UX követhetetlen, zavaró. (Samsung Galaxy A70)"
        },
        {
            "stars": "1",
            "text": " Nagyon zavar, hogy az új felület nem teljesen responsive. Példa: Az Art Pub étterem menüjét képtelen vagyok megnézi, hiába forgatom a képernyőt. A szöveg hosszú, ez rendben van, de legalább törjön le, vagy tudjam átforgatni landscape-be(amit nem enged). Most az van, hogy mindennap felhívom őket teló…Teljes véleményNagyon zavar, hogy az új felület nem teljesen responsive. Példa: Az Art Pub étterem menüjét képtelen vagyok megnézi, hiába forgatom a képernyőt. A szöveg hosszú, ez rendben van, de legalább törjön le, vagy tudjam átforgatni landscape-be(amit nem enged). Most az van, hogy mindennap felhívom őket telón, mielőtt rendelek. Ez elég kellemetlen."
        },
        {
            "stars": "1",
            "text": " Általában a feltüntetett szállítási időt, meg kell szorozni 2-vel és talán addigra kihűlve megkapod az ételedet.. Az árakra sokszor nagyon sokat rádobnak.. Átverve érzi magát az ember.."
        },
        {
            "stars": "1",
            "text": " Már sokadszorra dupla szállítási idővel érkezik meg az étel. A rekord eddig 2 és fél óra szállítási idő volt ha nem több. Ráadásul a mostani rendelésnél két különböző pitát rendeltünk ami teljesen hideg volt és rá se írták hogy melyik melyik."
        },
        {
            "stars": "1",
            "text": " Továbbra is rémes, 50-60 percet ígérnek, aztán fél óra múlva javítják, hogy még mindig 50-60 perc. Konkrétan használhatatlan. Lemondani nem enged, mert \"már készítik a rendelésed\". Hogy az életben készítenék már, ha most írták, hogy még 60 perc kell?????? 1 év alatt egyszer nem volt képes kihozni a …Teljes véleményTovábbra is rémes, 50-60 percet ígérnek, aztán fél óra múlva javítják, hogy még mindig 50-60 perc. Konkrétan használhatatlan. Lemondani nem enged, mert \"már készítik a rendelésed\". Hogy az életben készítenék már, ha most írták, hogy még 60 perc kell?????? 1 év alatt egyszer nem volt képes kihozni a kaját 5 rendelésből. Frissítés: most 45 perce úton van a futár. Elmentem az étterembe, 3 perc volt, vettem mást. Ja, az utcánkban itt állt ég FoodPanda futár, de nem ő hozta a miénket o.O"
        },
        {
            "stars": "1",
            "text": "Nagyon zavar, hogy az új felület nem teljesen responsive. Példa: Az Art Pub étterem menüjét képtelen vagyok megnézi, hiába forgatom a képernyőt. A szöveg hosszú, ez rendben van, de legalább törjön le, vagy tudjam átforgatni landscape-be(amit nem enged). Most az van, hogy mindennap felhívom őket teló…\nTeljes vélemény"
        },
        {
            "stars": "1",
            "text": "Általában a feltüntetett szállítási időt, meg kell szorozni 2-vel és talán addigra kihűlve megkapod az ételedet.. Az árakra sokszor nagyon sokat rádobnak.. Átverve érzi magát az ember.."
        },
        {
            "stars": "1",
            "text": "Már sokadszorra dupla szállítási idővel érkezik meg az étel. A rekord eddig 2 és fél óra szállítási idő volt ha nem több. Ráadásul a mostani rendelésnél két különböző pitát rendeltünk ami teljesen hideg volt és rá se írták hogy melyik melyik."
        },
        {
            "stars": "1",
            "text": "Továbbra is rémes, 50-60 percet ígérnek, aztán fél óra múlva javítják, hogy még mindig 50-60 perc. Konkrétan használhatatlan. Lemondani nem enged, mert \"már készítik a rendelésed\". Hogy az életben készítenék már, ha most írták, hogy még 60 perc kell?????? 1 év alatt egyszer nem volt képes kihozni a …\nTeljes vélemény"
        },
        {
            "stars": "1",
            "text": "Az alkalmazás felülete igazi káosz, ennyi elég is ebből. Mennyiért vettétek az 1. helyezést az \"étel és ital\" kategóriában? Mert biztosan nem a felhasználók hozták össze nektek, látva a véleményeket..."
        },
        {
            "stars": "1",
            "text": "Most már 3x kapjuk az ígért 50-60 perces kiszállitási idő helyett 1,5 - 2 óra után kihűlve az ételt. Annak ellenére hogy nem a város másik részéröl rendelünk hanem hozzánk közeli éttermeket választunk ki."
        },
        {
            "stars": "2",
            "text": "Jo lenne ha osszeszedne magat a cég mert nev valtas ota csak a rohamos színvonal csökkenés az egyetlen amit produkálnak. Egyre többször lesz hosszabb es hosszabb várakozási idő es kihűlt étel. Teljesen mindegy h sajat vagy külső kiszallitoval"
        },
        {
            "stars": "1",
            "text": "Ma láttam Zuglóban egy kerékpáros huszonéves srácot futárkodni. Szerencsétlen srácoknak is kötelező a rózsaszín dzseki, csak mert az a színetek? Aztán csodálkoztok ha nem mennek sokan dolgozni futárként. A nevetek meg nagyon gagyi lett"
        },
        {
            "stars": "1",
            "text": "Dupla szállítási idő. Nem csoda ha szegény futárnak 3 címe van egy kanyarra. 0 fokban utazik 1 órát a pizza. Így ehetetlen, pénzkidobás. Ügyfélszolgálat gyakorlatilag nincs, Netpincérnél még volt chatbox, itt semmi."
        },
        {
            "stars": "1",
            "text": "Házhozszállitás🤔🤔 Egész nap próbálom elérni az éttermet, jelenleg zárva, nyitás másnap. Természetesen nyitva van. Az egyik futár azt mondta, ha ezt irják akkor sokan vannak. Ezzel csak az a baj, hogy nagyon sokszor fordul ez elő. Nagyon bosszantó."
        },
        {
            "stars": "2",
            "text": "Amíg Net Pincér volt ki adta a térképet hol tart a futár.. És jó volt mert azt is kiadta milyen futár hozza.. (kerék páros / motor/ autó) Ez így kicsit dühítő mert mire ide ért én lent voltam mivel nem minden futár hív fel.... 🤬🤬"
        },
        {
            "stars": "1",
            "text": "Szeretném megköszönni a foodpandának azt, hogy egy ilyen konkurenciának hagyott helyet mint a Wolt. A Wolt pontos és profi minden szinten. Ez valószínűleg soha nem derült volna ki ha elégedett vagyok a foodpandával. A foodpanda direkt kivette a chat-es felületet ahol supportot adtak ha probléma volt…\nTeljes vélemény"
        },
        {
            "stars": "1",
            "text": "Az ügyfélszolgálat csapnivaló, eddig sose kaptam megfelelő kompenzációt, nemrég egy közös rendelésnél 3 órát vártunk az ételre, hideg volt, és kaptunk érte egy 501 forintos kupont."
        },
        {
            "stars": "1",
            "text": "Minden alkalommal kesnek min. 30 percer, es addigra a kaja is kihul... Ahogy olvasom nem csak en vagyok az eggyetlen elegedettlen felhasznalo."
        },
        {
            "stars": "4",
            "text": "tinyurl.hu/zsMR/ Ezzel a linkel kapsz kedvezményt. Sokszor nem mutatja, hogy a futár már elindult. Sokszor meg készítik az ételemet, holott már rég meg is ettem. :D"
        },
        {
            "stars": "1",
            "text": "Az ígért szállítási időhöz képest órás késések. Tegnap 2 óra után teljesen rossz feltéttel hozták az egyik pizzát."
        },
        {
            "stars": "5",
            "text": "Egyetlenegy hátránya van az appnak. Szép kártyás fizetésnél mindig átirányít a bank oldalára,ott újból és újból ki kell tölteni az adatokat..."
        },
        {
            "stars": "1",
            "text": "Az egyetlen pozitívum a szép kártyás fizetés. :( Kár, pedig régen nem volt rossz."
        },
        {
            "stars": "2",
            "text": "Kérdés foodpanda!!! Ha rendelek kuponnal valalhonnan akkor miért nem akarják beváltani a kupont?? Sehol se akarják beváltani a kupont?? Akkor a kuponnak nincs semmi értelme??"
        },
        {
            "stars": "1",
            "text": "Borzasztó ügyfélkezelés, lemaradó tételek, rendelés törlés... Ételt azt pont nem sikerült maradéktalanul rendelnem."
        },
        {
            "stars": "4",
            "text": "Néha kicsit kaotikus a képernyő, a térkép sem pontos."
        },
        {
            "stars": "5",
            "text": "Bocsánat hogy így fogalmazok olyan Egyáltalán nem"
        },
        {
            "stars": "5",
            "text": "Gyors szupee"
        },
        {
            "stars": "1",
            "text": "Értékelhetetlen... Ha lehetne nullát adni, akkor az lenne."
        },
        {
            "stars": "1",
            "text": "Nem találja az éttermet."
        },
        {
            "stars": "5",
            "text": "Nagyon jo"
        },
        {
            "stars": "5",
            "text": "Gyors,egyszerű."
        },
        {
            "stars": "5",
            "text": "Jo nagyon"
        },
        {
            "stars": "1",
            "text": "Használhatatlan ez az alkalmazás"
        },
        {
            "stars": "5",
            "text": "Kimondottan jó"
        },
        {
            "stars": "5",
            "text": "Szuper"
        },
        {
            "stars": "1",
            "text": "Az intuitív kezeléstől nagyon messze van az app. Csomó mindenben akar segìteni, de valójában ezzel csak gondot okoz. Pl. ha nem oda akarod rendelni a kaját, ahol tartózkodsz, akkor vért izzadsz, mire hagyja átállítani a szállítási címet. Az ABC sorrendet meg hírből sem ismeri."
        },
        {
            "stars": "5",
            "text": "Jó"
        },
        {
            "stars": "5",
            "text": "Jó"
        },
        {
            "stars": "1",
            "text": "Kedves Foodpanda! Borzasztó az egész applikáció. Eddig is voltak gondjaink: a címet mindig újra és újra be kellett írni, de most fogyott el a türelmünk. Semmit nem nyújt, zéró a szolgáltatás. Az étteremhez fél óra késéssel adták át a rendelést, név nélkül... Letöröltem az applikációt, és telefonon f…\nTeljes vélemény"
        },
        {
            "stars": "1",
            "text": "Amikor azt írta ki hogy 35-45 perc múlva jön a futár gondoltam addig lezuhanyzok. 10perc múlva már megérkezett a futár. Kínos volt a helyzet mert kolis vagyok és az iskola kapubejárójáig vizes lábbal, papuccsal kellett kirohannom.(nem egy ember furcsálkodott mi az ilyen sietős) 😡lehetne pontosabb i…\nTeljes vélemény"
        },
        {
            "stars": "1",
            "text": "Az igèrt 37 perces ki szállításból lett 1 óra 27 perc.Az étel ki volt hülve,és a mennyiség is hagy némi kívánnivalót.Ugy gondolom egy kicsit oda lehetne figyelni bizonyos dolgokra hamár az ember kifizet egy valag pénzt.😭😡😠"
        },
        {
            "stars": "1",
            "text": "Másfél órás várakozás után (40 perc szállítási idő volt kiírva), törlik a rendelésem és már rendelni se tudok mert bezártak az éttermek. Köszönöm, hogy ma is éhesen tölthetem az estét."
        },
        {
            "stars": "1",
            "text": "Sajnos nem első alkalommal állít valótlan kiszállítási időt, sajnos ha így halad rendszeresen fogom a rendeléseimet törölni. (40 perc helyett 2 óránàl is több a kiszállítás) de szorgalmasan írja az app hogy kevesebb mint 5 perc."
        },
        {
            "stars": "1",
            "text": "Nem vonta le a kupon nyújtotta kedvezményt, holott az ide vonatkozó résznél meg volt jelölve a kupon. Nagyon jólesett volna az a kedvezmény, ráadásul csak ezért rendeltem ezen keresztül, úgyhogy ez most nem kicsit felbosszantott🙂"
        },
        {
            "stars": "2",
            "text": "A rendelést le lehet adni kb ennyire jó, mióta nem netpincér azóta 90%ban van szàllítàsi költség és a rendelt étel sokkal lassabban ér ki arról nem beszélve, hogy teljesen fals adatot írnak a kiszállítàsi időhöz. Màr 20perce kevesebb mint 5percet ír.... És ez màr a harmadik ilyen rendelés."
        },
        {
            "stars": "3",
            "text": "Üdv! Tervezik-e bevezetni a push értesítéseket szállítás egyes szakaszainal (átadva a futárnak, a közelben van stb)? Szerk: köszönöm a választ! Sajnos nekem nem érkeznek értékelésről értesítések, pedig a készülékemen az összes értesítés be van kapcsolva. A push értesítést pedig a szállítás folyamata…\nTeljes vélemény"
        },
        {
            "stars": "4",
            "text": "Sajnos az utóbbi időben egy nem kívánatos dolog történt! Az érvényben lévő kuponom a rendelés torlésekor \"elhasználódott\" úgy, hogy az étel még nem volt kifiztezve. Sajnos a kupon eluszott és többé már nem felhasznalható! Az app maga jó csak ez a kis kellemetlenség miatt adok 4 csillagot"
        },
        {
            "stars": "1",
            "text": "1. SOHA nem ér időbe ide a kaja 2. nincs semmilyen kompenzáció a hitvány szolgáltatás ellensúlyozására 3. nincs semmilyen ügyfélszolgálat 4. nincs elég futár, de a pénzt nyilván nem lehet visszakapni, ha órák hossza után már el kéne indulnom otthonról, mert nem egész napos programnak terveztem a kaj…\nTeljes vélemény"
        },
        {
            "stars": "1",
            "text": "Az igért 45 perces szállítást már túllépte fél órával, és még mindig 15-22 percet mond várhatóan. Egy 538 forintos kiszállítási díjhoz igen karcsú egy párszáz forintos kupon, ha egyáltalán kapok. Illetve sajnálom, hogy előre beírtam 200 forint futár borravalót, erre semmit bem adnék."
        },
        {
            "stars": "3",
            "text": "Miért nem lehet értékelni a rendelést? Független attól, hogy a foodpanda szállít, vagy sem, sokkal nagyobb hangsúlyt kéne fektetni a szállítasi idő pontosságára. 35 percet írt, amit megrendeltem 85-90-re módosult. Ez nagyon megtévesztő."
        },
        {
            "stars": "1",
            "text": "Egyre rosszabb az alkalmazás. Főleg, mióta foodpanda. Nem látni a futár mozgását, nem lehet borrvalót adni a futárnak, pedig én nem használok készpénzt. A szállítási idő még hozzávetőleg sem jó. Az össze-vissza felugró ajánlatok pedig rettentő idegesítőek. Véleményezni sem lehet. Ha így folytatódik,…\nTeljes vélemény"
        },
        {
            "stars": "1",
            "text": "Már a harmadik rendelésem ami késik és nem egy kicsit hogy mondjuk 15 percet, hanem 1 óra 15 percet... Lassan 2 órát. Egyik nap nem találtak futárt a rendelés szállítására másik nap nagy a forgalom az étteremnél, amitől mindig is ebben az időben szoktam rendelni. Cserébe kuponokkal kárpótolgatnak, a…\nTeljes vélemény"
        },
        {
            "stars": "1",
            "text": "A \"20-30perc\" jó esetben 40-50 de volt már hogy 3,5órát vártam illetve olyan is hogy meg se jött a rendelésem. A \"segítség\" gombra kattintva pedig semmi sem történik igazából leírják ugyanazt amit a rendelésnél látsz pl \"az étterem már elkezdte készíteni a rendelésed és időben kiszállítja\" - ezt per…\nTeljes vélemény"
        },
        {
            "stars": "2",
            "text": "Az új dizájn jópofa. Viszont az éttermekhez helyenként nincs valós kapcsolat megadva (pl.Pizza Hut Self Store) így érdeklődni egy 2 órája csúszó rendelésről lehetetlen. Most épp egy órája váunk egy 30percre beígért rendelést, amit még el sem kezdtek, még mindig 30 percet ír az app. Az étterem 15 per…\nTeljes vélemény"
        },
        {
            "stars": "1",
            "text": "Iszonyat! Sokkal drágább mint a NetPincér volt és ezt még lenyelné az ember, amennyiben megtehetné az étellel is! Már másodjára jártunk úgy hogy felhívnak, el sem kezdték készíteni a rendelésünket mert eddig \"lebegett\" a rendszerben és egyébként sincs futáruk hozzánk! Mindezt záráskor!... Persze a r…\nTeljes vélemény"
        },
        {
            "stars": "5",
            "text": "Sziasztok! Én meg vagyok elégedve a szolgáltatással. Mindig. Nagyon ritka a késés akkor is kapok sajnáljuk kupont. Szóval... Ajánlom. De valaki segítene abban hogy a visszautalási idő mennyi? Szerintem nem csak engem érdekel a dolog."
        },
        {
            "stars": "1",
            "text": "Egy rakás sz@r az ügyfélszolgálat. Továbba, találjatok már ki arra valamit, hogyha ti b@sszátok el, es lemarad a rendelésemből valami (food panda market), akkor mondjuk kikülditek újra egy futárral, és nem egy sz@ros kuponnal bökitek ki a szememet!!! Nevetséges. Ti cseszitek el, és a vásárlo, akinek…\nTeljes vélemény"
        },
        {
            "stars": "1",
            "text": "Eddig 5 csillagot adtam. Már 1* mióta fospanda, egy kalap szart nem ér. Két sarokkal odébbról, 20 perces kiszállítási idő volt igérve. Ehelyett 2,5 órát vártam a szaros pizzára, melyre kértem plusz feltétet, ki is fizettem de a pizzán (se a blokkon) nem volt ott! Fospanda futár hozta, mielőtt az étt…\nTeljes vélemény"
        },
        {
            "stars": "1",
            "text": "Tragikus az egész rendszer. A facen törlik a negatív kommenteket, sablon válaszok de e-mailre nem válaszolnak. Telefonos Ügyfélszolgálat nem létezik. Az alkalmazott futárok legtöbbje minősíthetetlen, az éttermek nem a kért rendelést küldik, de rengetegszer nem is küldik. Az előre kifizetett pénz vis…\nTeljes vélemény"
        },
        {
            "stars": "1",
            "text": "Kiszállítási idő (kb.) Bármelyik percben - ezt nézem 50 perce!! Ajánlom mindenkinek a Wolt-ot, ahol konkrétan térképen lehet látni a futár útját. A foodpanda meg elmehet a picsába!"
        },
        {
            "stars": "1",
            "text": "Nekünk 2 èdessèget nem hozott ki a futár (1600 Ft).Amikor írtam panaszt,akkor mèg csak bocsánatot sem kèrtek.Azóta eltelt 2 nap,ès semmi.Ezèrt az 1 csillag."
        },
        {
            "stars": "1",
            "text": "A legnagyobb problémám, azt írjátok hogy a Foodpanda biztonságos... Délelőtt fizettem kártyával, és egy pár perce jött az SMS a bankomtól, hogy valaki megpróbálta online használni a kártyámat...Nos, ez egy teljesen új bankkártya, sehol sem fizettem még vele előttetek!!!!🤬🤬🤬🤬🤬"
        },
        {
            "stars": "2",
            "text": "A Netpincérnél tényleg nyomon tudtam követni a szállitást. A foodnál másnap a wc-n még mindíg azt írta kb 5 perc a szállításig.🤣😂 No komment"
        },
        {
            "stars": "1",
            "text": "Amióta foodpanda lett a netpincérből,csökkent a színvonal.Állandóan lefagy,a fizetésig nem lehet eljutni,mert nem engedi egyik fizetési módot sem kiválasztani.Ha nagy nehezen sikerül rendelni,60 perc mire kihozzák (a kiírt 35-40 helyett)."
        },
        {
            "stars": "2",
            "text": "Amióta FoodPanda lett,sajnos a kiszolgálás minősége egyre romlik. Oké azt az ember érti,hogy ez egy platform ami összeköti a vásárlót az étteremmel,de ezt menedzselni kellene. Konkrét eset: rendeltünk,kifizettük előre bankkártyával, majd az étterem 10 perc múlva bezárt, rendelés törölve lett.Ami fel…\nTeljes vélemény"
        },
        {
            "stars": "1",
            "text": "Fizetés után a rendelés kettő alkalommal nem jött meg; és az ügyfélszolgálat nem tud semmit se tenni ezügyben. Következő rendelésre adnak kedvezményt. Ennyi a segítség. No kommment."
        },
        {
            "stars": "1",
            "text": "Ez inkább Fospanda. Semmi köze a minőségi szolgáltatáshoz. Folyamatosan problémába ütközünk és megoldás mindig \"nesze paraszt itt egy kupon\". A kiszállítási időt sosem tartják, az étteremre mutogatnak, az éttermek meg a fospandára. 45 perces rendelés lassan 2 órája jön, de 30 perce már csak \"bármely…\nTeljes vélemény"
        },
        {
            "stars": "1",
            "text": "Egy órája azt írja a rendszer, hogy a rendelés kevesebb mint 5 perc múlva várható.........a Wolt futar minden szempontból magasan a Foodpanda felett teljesít."
        },
        {
            "stars": "5",
            "text": "Nekem az alkalmazassal es magaval a foopandaval is csak pozitiv tapasztalatom van, pedig eleg sokszor rendelek toluk, hol ettermit hol bevasarlasosat. Persze kesesek elofordulhatnak, de folyamatosan tajekoztatnak, kommunikalnak. Sokkal tobbszor jonnek joval elobb, mint a vallalt ido."
        },
        {
            "stars": "1",
            "text": "Letoroltek az 1 csillagos kommentem xd MENJETEK AT WOLTRA AZ MUKODIK IS! ja és viszaadjak a pénzed ha hitvány szolgáltatást nyújtanak, nem úgy mint a FosPanda.Amikor három sarokra van az étterem se érnek ide másfél órán belül, illetve az ügyfélszolgálat úgy ahogy van teljesen felesleges mert SEMMIT …\nTeljes vélemény"
        },
        {
            "stars": "1",
            "text": "Amikor egy jó másfél órája várod a rendelésed, azt írta 20 perce hogy készül csak késik egy kicsit, majd kiírja az app hogy a rendelésed törölték. Zárás előtt 1 órával rendeltem, kb azonnal átvették a rendelést és zárás után 3 perccel törölték úgy, hogy természetesen már fizettem. Mostanra az étterm…\nTeljes vélemény"
        },
        {
            "stars": "3",
            "text": "Idegesítő hogy ki van írva az appban hogy 50 perc az étterem meg 70 percet ad meg kiszállításra ami nyilván csak a fizetés után derül ki.. Szerintem ez nem az étterem hibája szerintem.."
        },
        {
            "stars": "1",
            "text": "Rossz mert ha baj van senki nem tud segíteni csak az étterem de sokszor ők a problémások jó lenne ha olyan lenne mint a Wolt mindig innen rendelnék ha baj van segítenek."
        },
        {
            "stars": "3",
            "text": "Nem található a kupon beváltó, és nem működik, ha a vpn aktív a telefonon (persze erről nincs infó sehol)"
        },
        {
            "stars": "1",
            "text": "Másfél órája várok a rendelesemre, az alkalmazásnal a várható 20 perc fél óra után felugrik 50 percre. Az éttermet kellett hívni ok szoltak hogy ne várjak mert nem fog menni a futár, addig nem is készítik az etelt. Persze foodpanda ügyfélszolgálat 0"
        },
        {
            "stars": "1",
            "text": "Ha az nem lenne elég, hogy 70+ perc a szállítási idő, a rendeléseim 70% törölve lesz, cserébe egy 1000 forintos kuponnal kárpótolnak, amit csak kártyával lehet igénybe venni. Komolyan. Ez szörnyű."
        },
        {
            "stars": "1",
            "text": "Valahogy oldjátok már meg azt,hogy az étel megrendelése után ne növelhessék meg drasztikusan a kiszállítási időt,mert rohadtul idegesítő.Legszívesebben visszamondanám a megrendelést,de persze azt nem lehet..."
        },
        {
            "stars": "1",
            "text": "A szolgáltatás botrányosan rossz. A várható és avalos szállítási idő köszönő viszonyban sincs. Eltűnt az étterem értékelése az applikaciobol. (vagy nagy el lett dugva)"
        },
        {
            "stars": "1",
            "text": "2 óra várakozás után szó nélkül törlik a rendelést, a foodpandásokat se az éttermet nem lehet elérni (sehol egy telefonszám, illetve már az ügyfélszolgálat email címe sincs kint), az applikációban pedig a chat funkció se működik. Hulladék az egész és mostanában egyre több esetben tapasztaltam, hogy …\nTeljes vélemény"
        },
        {
            "stars": "1",
            "text": "2óra várakozás után olyat írni, hogy nem tudtuk elkészíteni a rendelését mindezt este 11kor. De vissza utalják az árat kuponban-csodás, csak várhatok még egy órát a kajára. Köszi netpincér"
        },
        {
            "stars": "1",
            "text": "Tegnap óta sajnos nem tudok rendelést leadni, a bankkártya adataim beütve a kész gombra kattintva nem történik semmi. Amióta Foodpanda márka alatt fut a dolog, elég alacsony a színvonal.."
        },
        {
            "stars": "1",
            "text": "A rossz nyitási és előrendelési idő miatt, csak másfél órával jött később mint szerettem volna. Elhiszem hogy sajnálják a kellemetlenséget, de ez kicsit erős. Már jeleztem az ügyfélszolgálatnak. A pizza legalább jó volt, ha a hozzáállás és az app nem."
        },
        {
            "stars": "1",
            "text": "A kereső nem találja meg a McDonald's éttermet... Pedig a gyakori kereséseknél fel is hozza, és akkor sincs találat"
        },
        {
            "stars": "1",
            "text": "Tehát oké, hogy érintés mentes, de azt azért jelezhet é, hogy most fizetek... Magyarul baromi undorító visszajelzés nélkül lévő ni a pénzt. Na a fizetési visszajelzés azóta se lett belerakva, de legalább most már rendszeres, hogy megrendeled az ételt, majd lepörög az idő, és visszaugrik a számlaló a…\nTeljes vélemény"
        },
        {
            "stars": "1",
            "text": "Mióta váltottak egy csillagot se érdemelnek. Az aplikáció áttekinthetetlen, értelmezhetetlen. Saját részemről törlöm is. NEM AJÁNLOM SENKINEK!!!"
        },
        {
            "stars": "5",
            "text": "A szállítási cím megadásakor nem engedi a \"b\" épület megjelölést. Elég bosszantó, hogy kiválasztom, rábökök, végül mégis eltűnik. Ezt leszámítva egész jól használható. Újabb rendkívül bosszantó jelenség: rákerestem az étterem keresése funkciónál a Burger King étteremre. 55 találat, de ezek közül egy…\nTeljes vélemény"
        },
        {
            "stars": "1",
            "text": "Az ember leginkább akkor használja az alkamazást, ha éhes. Rendeltem, fizettem, törölték, komment nélkül ... Még mindig éhes vagyok 😄 Szerencsére szép kártyaval fizettem, az automata üzenet szerint 15-20 nap mire visszakapom a pénzt. Úgyhogy csak óvatosan a szép kártyás rendeléssel...meg ahogy a tö…\nTeljes vélemény"
        },
        {
            "stars": "3",
            "text": "Állandó késések. Ígért időn belül sose érkezik meg semmi , szállítási díjért cserébe se."
        },
        {
            "stars": "1",
            "text": "Nagyon érdekes lesz úgy talpon maradni hogy a foodpanda szerint egy csomó étterem zárva van, a woltról viszont simán tudok rendelni ugyanonnan."
        },
        {
            "stars": "1",
            "text": "Chat alapú ügyfélszolgálat eltávolítása miatt. 5 perces válaszidő helyett 24 óra elég nagy visszalépés."
        },
        {
            "stars": "5",
            "text": "Teljes mértékben elégedett vagyok. Sok helyről válogathatok ízlés szerint, mindig a megrendelt időre érkezik esetleg egy picivel előbb. Udvariasak a futárok. Csak dicsérni tudom a kecskemétieket."
        },
        {
            "stars": "3",
            "text": "A keresét csináljatok már meg rendesen. Pl. a csirkepörköltre ne a mekit meg három pizzériát hozzon ki, mert nem hiszem, hogy ott van ilyesmi."
        },
        {
            "stars": "1",
            "text": "A bankkártya számot állandóan kézzel irogatom. Nem menti el. A tököm az. Mindig frissítsek azt egyre szarabb. Nem is rendelek innen..."
        },
        {
            "stars": "1",
            "text": "Elnézést, de mostmár tényleg az a helyzet, hogy akkor rendeljen az ember a Foodpandától, ha voltaképp teljesen mindegy, hogy mikor ér ki az étel, vagy egyáltalán kiér-e. Most éppen egy óra késésben van a rendelésem, az étterem még véletlenü sem veszi fel a telefont, ügyfélszolgálat, vagy bármilyen f…\nTeljes vélemény"
        },
        {
            "stars": "1",
            "text": "Bepakolom a rendeléseim a kosárba és még a végére sem érek, az étterem nem elérhető, pedig nyitva vannak."
        },
        {
            "stars": "2",
            "text": "Folyamatos, hogy késnek a megrendeléssek vagy nem kapjuk meg őket. Természetesen megérttem, hogy kevesebb a futár mint a vírus előtt. De azért vásárlókként ezzel szembesülni igen kellemetlen, főleg ha este 10 után közlik, hogy ma mégsem lesz vacsid!😶"
        },
        {
            "stars": "1",
            "text": "Régen abszolút használható volt, amikor dizájnt váltott, kicsit rosszabb lett (bizonyos éttermeket egyszerűen nem lehetett megtalálni a listában, holott jelen voltak a felületen), de mióta panda lett, konkrétan nem működik a kiszállítás. 1,5-2 órás késések, a várható érkezési idő mint a MÁV-nál, egy…\nTeljes vélemény"
        },
        {
            "stars": "4",
            "text": "Általában minden rendben van a rendelésekkel, ez alól kivétel, amikor az étterem saját szállítóval dolgozik. Olyankor sokszor pontatlan a rendelés követés."
        },
        {
            "stars": "1",
            "text": "A szállítási idő kijelzéset mintha egy politikus írta volna. Semmi köze a valósághoz. A Wolt jobb."
        },
        {
            "stars": "2",
            "text": "mostanában nem érkeznek be a rendeléseim, erről semmi visszajelzés nem érkezik az alkalmazásban, (a kiszállítás időpontja után a bank küld smst hogy nem vonták le a pénzt mégsem, pedig a rendelés időpontjában is jött sms hogy levonták), ha mégis sikerül rendelni rendszeresen több, mint egy órás késé…\nTeljes vélemény"
        },
        {
            "stars": "1",
            "text": "A valós kiszállítási idő rendszeresen másfél-kétszerese annak, amit a rendelés feladásakor ígérnek (30-50 perceket késnek a 40 perces \"szintidőn\" túl)"
        },
        {
            "stars": "1",
            "text": "a reklámotok hangminősége borzalmas mintha otthon vették volna fel egy tescos mikrofonnal. :)"
        },
        {
            "stars": "1",
            "text": "Ha elérhető lenne az utcánkban, akkor a Woltot használnám ehelyett a szutyok helyett"
        },
        {
            "stars": "1",
            "text": "Kikapcsolhatatlan \"kihívások\" ikontól felrobban az agyam, rettentő zavaró. Trade offer: I receive: Eltüntethető \"kihívások\" ikon, You receive: 4 csillag"
        },
        {
            "stars": "4",
            "text": "A szolnoki Meki kínálata kritikán aluli...ennek az az oka hogy az amúgy nem rossz állapotú éttermet felújítják?"
        },
        {
            "stars": "2",
            "text": "Rozsaszin? Komolyan? Ferfiak rohangalnak rozsaszin taskakkal es rozsaszin kabatokban... szegenyek... Az apphoz hozzaszolva, az esetek nagy reszeben nem valos az ido. Egyreszt rendeles utan mar megvaltozik, de eleg sok a pelda arra is, hogy sokkal kesobb erkezik a 'barmelyik percben' statusz helyett.…\nTeljes vélemény"
        },
        {
            "stars": "1",
            "text": "Undorító egy cég 15 óra várakozás után random törlik a rendelést. Ideje lenne itthagyni az egészet, a woltosok legalább képesek teljesíteni a rendelést (többnyire még időben is)"
        },
        {
            "stars": "3",
            "text": "Szállitási idő nem mérvadó, az étterem értékelése sincs köszönő viszonyban a google és facebook értékelésekkel."
        },
        {
            "stars": "1",
            "text": "Egyszerűen nem tudok rendelni SMS-ben a kódot soha nem kapom meg és ez már hetek óta tart....."
        },
        {
            "stars": "1",
            "text": "Amióta lefrissítettem, kidobál. Egy kalap sz@r Oké ez már a harmadik olyan, hogy a frissítés gajra vágja az egészet, ezért levettem egy csillagra. Így már nem is lehet használni. Lehet inkább rendelek telefonon. Heló 2021!"
        },
        {
            "stars": "1",
            "text": "Sziasztok! Szeretném megkérdezni hogy van az hogy ingyenes szállítás van November 30ig ebben a hónapban adtam le 2 rendelést is és mind a kettő esetben 490Ft volt a szállítás? Ez nem más mint felrevezetés és a vásárló megtévesztése. Szerintem a fogyasztóvédelem örülni fog neki. Gusztustalan amit műv…\nTeljes vélemény"
        },
        {
            "stars": "5",
            "text": "Korábbi véleményemet felírom, kifogástalanul működik most már."
        },
        {
            "stars": "1",
            "text": "Nagyon rossz! Szinte mindig csalódást okoz! 1. Nem lehet közvetlenül felvenni velük a kapcsolatot és mindenféle keresztkérdéssel eltereli úgy a dolgokat, hogy beleunsz és inkább elengeded. 2. Annyira nincs kommunikáció az éttermek és eközött a szenny között, hogy ez lesz az elmúlt 10 napban a 3. ren…\nTeljes vélemény"
        },
        {
            "stars": "5",
            "text": "Teljesen elégedett vagyok vele csak ajánlani tudom mindenkinek"
        },
        {
            "stars": "1",
            "text": "Rögtön az első rendelésnél 1 óra alatt ért ki a 20-25 perces szállítási idővel rendelt étel! Kihűlt, belepárásodott az alufóliába... nem biztos, hogy lesz 2. rendelés..."
        },
        {
            "stars": "1",
            "text": "Rendeléskor 30 percet írnak, pár perc után már 70."
        },
        {
            "stars": "1",
            "text": "Szánalmas ügyfélszolgálat. Az éttermek értékelése manipulálva van. Sok sikert ahhoz hogy ezt az értékelést kitöröljétek 😘"
        },
        {
            "stars": "1",
            "text": "Elcserélt rendelésnél pénz visszatérítésre ne nagyon szamítson senki🙂"
        },
        {
            "stars": "1",
            "text": "Nagyon gyenge minőségű app. Adatok rögzítése, étterem kiválasztása nagy kihívás!"
        },
        {
            "stars": "3",
            "text": "Nem túl találó név és színek. Az original netpincér jobb volt"
        },
        {
            "stars": "1",
            "text": "Mert nem lehet soha már tienegytol rendelni máj csak 5 kor ebedeljek"
        },
        {
            "stars": "1",
            "text": "Annó 10 évvel ezelőtt, sőt még korábban.... HA éhesen betértem egy pizziriába még 11h-kor is minőségi, ehető, mindent beleadott, akár én kértem pizzát is fainul összedobták! Ez ma elveszett... Rendeljek elő egy előre kimért pizzát, olyan áron ami meg sem üti az elvárt szintet?? Inkább összedobom mag…\nTeljes vélemény"
        },
        {
            "stars": "1",
            "text": "Hihetetlen, hogy nincs normális ügyfélszolgálat és lehetetlen bárkit is elérni."
        },
        {
            "stars": "1",
            "text": "Másfél óra utan közli a program hogy törölték a rendelesem. Hulladék."
        },
        {
            "stars": "1",
            "text": "Másfél óra utan közli a program hogy törölték a rendelesem. Hulladék."
        },
        {
            "stars": "3",
            "text": "Keresés szempontból nem jő"
        },
        {
            "stars": "1",
            "text": "Fasszopók ha én rendelek mijen jogon jelez másnak is a telefonja, mijen jogon ti küldtök értesítőt még ha azonos címen is élünk . ?????"
        },
        {
            "stars": "2",
            "text": "Sokkal job volt amíg térképen láttam hol jár a futár!!!!!!"
        },
        {
            "stars": "1",
            "text": "Semmilyen éttermet nem hoz be, borzasztó alkalmazás."
        },
        {
            "stars": "1",
            "text": "Semmi féle kupont nem enged felhasználni. Ez marha gáz szerintem."
        },
        {
            "stars": "5",
            "text": "Amire én akarom használni, hibátlan."
        },
        {
            "stars": "4",
            "text": "Nem látszik előre, hogy az adott településen mettől meddig van kiszállítás."
        },
        {
            "stars": "1",
            "text": "50 perce írja, hogy 25 perc és kiér a kajám, de még annyi se történt, hogy a mekiben elfogadták volna a rendelést-> megint nincs elég futár. A baj csak az, hogy ezt viszont tudnia kellene a rendszernek és igazítani hozzá a becsült kiszállítási időket. A problémabejelentés még nem elfogadott rendelés…\nTeljes vélemény"
        },
        {
            "stars": "5",
            "text": "Újra hibátlanul üzemel. Reméljük így is marad."
        },
        {
            "stars": "1",
            "text": "Hát... Inkább a Wolt 😂 Ostoba futárok, állandó csúszások... Fizetek inkább picit többet, de ez tragédia..."
        },
        {
            "stars": "5",
            "text": "Örülök, hogy javították a \"fantomrendelés\" hibát, most már pöpec."
        },
        {
            "stars": "5",
            "text": "Mindig gyorsan megkapjuk es jo hogy minden együtt van"
        },
        {
            "stars": "5",
            "text": "Isten király!"
        },
        {
            "stars": "5",
            "text": "Nagyon jó az alkalmazás meg vagyok vele elégedve 🐼❤️"
        },
        {
            "stars": "5",
            "text": "Jó kis app"
        },
        {
            "stars": "1",
            "text": "Szörnyen rossz alkalmazás"
        },
        {
            "stars": "5",
            "text": "Nagyon jó alkalmazás"
        },
        {
            "stars": "1",
            "text": "Egy nagy rakás sz@r. Kezelhetetlen felület"
        },
        {
            "stars": "1",
            "text": "Nem működik, csak homokórázik! :("
        },
        {
            "stars": "1",
            "text": "Az ingyenes kiszállítás 1500ft. Lófasz az egész..."
        },
        {
            "stars": "5",
            "text": "Parádés!"
        },
        {
            "stars": "4",
            "text": "Egyszerű, gyors"
        },
        {
            "stars": "5",
            "text": "Gyors, pontos 😊"
        },
        {
            "stars": "5",
            "text": "Tetszik a megújult hozzáállás! Szép munka! :)"
        },
        {
            "stars": "3",
            "text": "Visszajelzés rendszer erősen fejlesztendő"
        },
        {
            "stars": "1",
            "text": "Kerüld el, ha kedves az időd és a pénzed! Netpincérként még működött, néhányszor Foodpandaként is, de most már katasztrofális. Két órája várok a fél órás kiszállítással ígért rendelésemre, a chat ablakban nincs szövegmező, se gomb (Pár napja még volt.), telefonszám nincs, emailt is úgy kell vadászni…\nTeljes vélemény"
        },
        {
            "stars": "5",
            "text": "Szuper!"
        },
        {
            "stars": "5",
            "text": "Eddig jó"
        },
        {
            "stars": "5",
            "text": "A+"
        },
        {
            "stars": "5",
            "text": "Remek app"
        },
        {
            "stars": "5",
            "text": "Jó 🙂"
        },
        {
            "stars": "5",
            "text": "Hasznos alkalmazás."
        },
        {
            "stars": "5",
            "text": "Szuper!!!"
        },
        {
            "stars": "5",
            "text": "Szuper :)"
        },
        {
            "stars": "1",
            "text": "Mindig lefagy"
        },
        {
            "stars": "5",
            "text": "Nagyon jó"
        },
        {
            "stars": "5",
            "text": "Szeretem az állatokat"
        },
        {
            "stars": "5",
            "text": "Szuper..."
        },
        {
            "stars": "5",
            "text": "Gyors"
        },
        {
            "stars": "5",
            "text": "Jó"
        },
        {
            "stars": "5",
            "text": "Kiváló app...."
        },
        {
            "stars": "5",
            "text": "Fasza"
        },
        {
            "stars": "5",
            "text": "Zsír"
        },
        {
            "stars": "4",
            "text": "Jó"
        },
        {
            "stars": "5",
            "text": "Szuper"
        },
        {
            "stars": "1",
            "text": "Vacak..."
        },
        {
            "stars": "5",
            "text": "Jó"
        },
        {
            "stars": "1",
            "text": "Verybad"
        },
        {
            "stars": "5",
            "text": "Cool"
        },
        {
            "stars": "5",
            "text": "👍😇😛Jó"
        },
        {
            "stars": "5",
            "text": "👍"
        },
        {
            "stars": "5",
            "text": "👌"
        },
        {
            "stars": "5",
            "text": "Sokszor végzek nehéz fizikai munkát. Sokszor vagyok nagyon éhes és nincs sem kedvem sem energiám főzni. De gond egy szál se, ha innen rendelhetek. Gyors,precíz és melegen ér ki az étel. Egy csapat akikre mindig számíthatok."
        },
        {
            "stars": "3",
            "text": "Olvasom itt a véleményeket és megütötte a szemem az árakkal kapcsolatos reklamációra adott válasz. Csak ma 700 forintot buktam egy rendelésen, mert nem direktben az étteremtől rendeltem. És ez nem egyedi eset. Ezentúl jobban figyelek, ha úgy van, inkább kihagyom az appot."
        },
        {
            "stars": "1",
            "text": "50 perce írja ki, hogy a szállítási idő kn 30-40perc... Teljesen vakon van az ember a rendelésével. Nincs Ügyfélszolgálat sem ahol kérdezni lehet. Egyszer próbáltuk de ezek után nem fogjuk használni."
        },
        {
            "stars": "1",
            "text": "Az hogy legomboljátok a lóvét majd miután fizettem, szétdobjátok a kezeteket hogy jajj bocs törlésre került a rendelésed, majd egy hónap múlva visszakapod az összeget, jajj de sajnáljuk... segítek. Építsetek be egy algoritmust a rendszerbe ami csak akkor indítja el az utalást ha az étterem visszajel…\nTeljes vélemény"
        },
        {
            "stars": "1",
            "text": "Amióta nem netpincèr egy rakat sz... Folyamatosan kijelentkezik a profilomból minden egyes alkalommal be kell jelentkeznem újra címet beállítanom... Ès szinte csak kártyás a fizetès, folyamatosan kèsik a megrendelèsem, de többször előfordult hogy törlèsre is került kb egy óra múlva az egèsz várhatta…\nTeljes vélemény"
        },
        {
            "stars": "1",
            "text": "Nagyon rosszul becsülik meg,mikorra ér ide az étel,az utóbbi időben hatalmas késésekkel kaptuk meg. Néha kaptunk ezért kisebb értékű kupont,de ha éhes vagyok,ez már nem segít, valószínűleg legközelebb nem innen rendelünk."
        },
        {
            "stars": "1",
            "text": "Hosszú várakozási idő, késnek, és ha véletlen törlik a rendelésed nem szólnak, emellett a pénzed nem azonnal, hanem X munkanapon belül kapod vissza, ami igen frusztráló. Nagyon leadtak a minőségből amit eddig nyújtottak."
        },
        {
            "stars": "1",
            "text": "Egy 30 perces rendelésre 2 órát várni nem hinném,hogy elfogadható, főleg hogy ebből több mint egy órán át azt látom,h \"bármelyik pillanatban stb..\"Persze rendelést nem lehet törölni, panasz esetén megy az egymásra mutogatás,hogy nem a \"foodpanda\",hanem az étterem a hibás, az étterem meg közli,hmivel…\nTeljes vélemény"
        },
        {
            "stars": "1",
            "text": "OnePlus 8T - Az alkalmazás nem működik. Az éttermeket nem mutatta, egyik menüpont sem töltött be. Újra telepítettem és a helymeghatározás engedélyezése után csak pörög a betöltés animáció."
        },
        {
            "stars": "3",
            "text": "A pénzt levonta, de a rendelést nem fogadta el. Nagyszerű csak így tovább... Válaszolni meg nem válaszol elfogadható időn belül ez a pompás ügyfélszolgálat"
        },
        {
            "stars": "1",
            "text": "Najó a rendelés csak a kezdet. Ezek után váratnak veled egy órát majd megírják hogy igazából a rendelésedet már fél órája törölték, és hogy nem fog semmi se jönni, nem nagyon kérnek bocsánatot, miért tennék. Az ember pedig ottmarad éhen egy óra mínusszal az életéből. Tévedtem, még az ellenségeimnek …\nTeljes vélemény"
        },
        {
            "stars": "1",
            "text": "Sajnos már több napja nem működik a szép kártyás fizetés. Más felületeken tudtam azzal fizetni, így kizárásos alapon ezzel az appal lesz a baj... Ugyan azon banki szolgáltató fizető oldalán tudtam fizetni más felületről indított tranzakció esetén. Továbbra is a foodpanda applikación keresztül vannak…\nTeljes vélemény"
        },
        {
            "stars": "1",
            "text": "Nincs ügyfélszolgálat. Azt írják kiszállítás 40 perc... 80 perc eltelik de Én hívjam az éttermet... Mcdonalds lehagy dolgokat a kifizetett rendelésből, de a pénzt nem fizetik vissza, kapok kupont amit 30 napon belül levásárolhatok annál aki az előző rendelést is elszúrta! Felháborító! Kipróbálom a m…\nTeljes vélemény"
        },
        {
            "stars": "5",
            "text": "Előszeretettel rendelünk ételeket különböző éttermekből. A PandaMarket pedig csillagos ötös- gyors, korrekt és bőséges a választék (15 perc alatt hozza a futár a friss húst, tojást stb.) Érintésmentesen karantén alatt életmentő :)"
        },
        {
            "stars": "1",
            "text": "Kolléga se kapta meg a kaját és nekem is sztornó lett... A kiirt szállítási idő duplájával lehet számolni, ha a futár egyáltalán kihozza és nem hazudik... Régen nem volt rossz, de mostanra kritikán aluli. Nem rendelek innen többet. Ja és hihetetlen hogy nem lehet bele tenni evő eszközt... Aki kaját …\nTeljes vélemény"
        },
        {
            "stars": "1",
            "text": "Amióta Foodpanda lett, a jelzett kiszállítási idők semmilyen esetben sem fedik a valóságot (30 percek helyett bőven 1, másfél óra felett). A megrendelés státuszai kb. dísznek vannak (az app szerint a futár most indult hozzád, a valóságban már rég megettem a kaját)."
        },
        {
            "stars": "2",
            "text": "A módosított cím az éttermeknek nem megy át régi címre akarták hozni hiába szerkesztettem a címet! Ezen kívül szerintem az étteremek határozzák meg, hogy olcsók vagy drágák, nem tudom használni ezt a szűrőt, mert egyáltalán nem reális. A drága olcsonak mondja magát az olcsó meg drágának ez így nem j…\nTeljes vélemény"
        },
        {
            "stars": "1",
            "text": "Kritikán aluli a dizájnváltás óta. Nincs olyan rendelésem, amire nem kellett volna a vártnál legalább fél órával többet várni: \"bármelyik pillanatban megérkezhet\",a legtöbb étterem nem elérhető, több alkalommal (párommal is megtörtént az ő lakásánál is) pedig a futár konkrétan csak elhajtott a ház e…\nTeljes vélemény"
        },
        {
            "stars": "1",
            "text": "Büdös parasztok nincs elérhetőség és felület a kommunikációra igy számotokra nincs probléma, számunkra nincs megoldás. Nem tudok fizetni mert nem törölhetőek a bankkártya adatok az applikációban leirtak szerint ugyanis amit leirtok az a valóságban nincs ott. Legközelebb gazdalkodj okosan pénzel fize…\nTeljes vélemény"
        },
        {
            "stars": "2",
            "text": "Az alkalmazás nem lenne rossz, de legalább egy olyan lehetőség lehetne hogy megkaptam a rendelést. Már 5 órája megettem de még azt írja a futár úton van, várható érkezés 5 perc"
        },
        {
            "stars": "1",
            "text": "Azon kívül hogy 2órán keresztűl váratnak és hogy egy csomó étterem jelenleg nem elérhető meg hogy folyamatosan azt írja ki hogy kb 5 perc és sehol semmi. Amúgy jó lenne de így egy hulladék."
        },
        {
            "stars": "2",
            "text": "A vèlemènyezès mèg most se működik. Tudom, hogy random dobja fel, de ahogy rányomok, hogy vèlemènyezik a főoldalra dob, ès ennyi. Kereső kb semmit nem èr mèg most se."
        },
        {
            "stars": "3",
            "text": "Alapvetően nincs vele probléma, megrendelem és ki is hozzák, tehát megbízható, bár eddigi tapasztalatok alapján ha egyszer hozták ki időben, akkor sokat mondok, ha ezen javítanak akkor 5 csillag"
        },
        {
            "stars": "1",
            "text": "Köszi szépen, hogy a fél órás várakozási időből 1.5 órás lesz, nem először. A szépkártyás fizetés nem működik, hívtam a bankot, ahogy írtátok valaki másnak, ők nem tudják mi a probléma. Többet nem rendelek innen, elég volt ebből."
        },
        {
            "stars": "4",
            "text": "Az arculatváltás pozitív változást hozott a lakhelyemhez közeli szolgáltatásban ezért a korábbi 2 csillagos értékelésem már 4nek lehet mondani."
        },
        {
            "stars": "3",
            "text": "Eddig elégedett voltam az appal, az elmúlt időszakban viszont drágultak az ételek (személyesen olcsóbb) szállítási költség is változott, a minőség persze változatlan. Leadom a rendelést eltelik fél óra kiírja hogy a futár 5 percen belül érkezik. Kimegyek és kint állok még 1 órát. Ha nem csörgetne me…\nTeljes vélemény"
        },
        {
            "stars": "1",
            "text": "Ismét törölték a rendelésem a pénz meg majd valamikor jön arról nem is beszélve hogy rengeteg a hiba. Inkább főzzetek otthon."
        },
        {
            "stars": "1",
            "text": "Ezt a sóher bandát gyerekek , az egy dolog jogy a kiszállításért fizetni kell de hogy még a menü árára is rátesztek egy csomót.. a pofám leszakad. Ugyanabból az étteremből ha menüt rendelek kiszállítással együtt 1400 ft , ugyanaz az étterem ugyanaz a kaja foodpandán 2400 ft. Gyerekek azért annak is …\nTeljes vélemény"
        },
        {
            "stars": "1",
            "text": "\"Ingyenes kiszállítás\".... csak épp 1,5x annyiba kerül a kaja a foodpandán, mintha megrendelem az adott helyen és beugrom elhozni."
        },
        {
            "stars": "1",
            "text": "Azért nem tudunk rendelni mert nem lehet beállítani a 6/A címet mert csak a 6-ot engedi és nem szeretnénk a szomszédhoz rendelni ha már előre kifizettük a kaját XD"
        },
        {
            "stars": "3",
            "text": "Több étterem és pizzéria esetén - a releváns szabályozásra hivatkozás mellett is - igaz sajnos, hogy a közvetlen rendeléshez tartozó árak kedvezőbbek. Amennyiben ez valóban előírás, nagyobb ellenőrzés, ösztönzés lenne szükséges a betartásához. Az applikáció alkalmanként sajnos még mindig lefagy. (fe…\nTeljes vélemény"
        },
        {
            "stars": "1",
            "text": "Rendszeresen rossz rendelest hoznak ki gyakran az ettermek hibajabol, de egy normalis ugyfelszolgalatot sem tudnak fent tartani, amin keresztul ezeket a hibakat rendeznek."
        },
        {
            "stars": "1",
            "text": "Borzalmas, nem lehet új jelszót beállítani, a jelszót visszaállító email linkjére kattintva, majd az új jelszó beírása után azt írja ki, hogy a link lejárt, miközben maximum 1-2 perc telhetett el, igénytelen"
        },
        {
            "stars": "1",
            "text": "Zuhano repulesben a szolgaltatas... Instabil es draga. Erdemes az ettermet direktben megkeresni, gyorsabb, olcsobb, kevesebb fejfajas..."
        },
        {
            "stars": "2",
            "text": "Amióta foodpanda lett 2x rendeltem. Az app legalább működik de a szolgáltatás minősége elég rossz."
        },
        {
            "stars": "1",
            "text": "Használhatatlam fos, az ügyfélszolgálat kritikán aluli! A kikérem magamnak kategória. Vicc az egész..."
        },
        {
            "stars": "1",
            "text": "Nevetséges hogy rendelés előtt 60 percet ír kiszallitasi időnek, amint kifizettem ez 120 perc lett, lemondani a rendelest ezután nem lehet. Válasz: nem az étterem hibája volt, hanem az alkalmazásé! 60 percről fizetés után vált az app 120 percre mivel az étteremnek ez a hivatalos kiszallitasi ideje a…\nTeljes vélemény"
        },
        {
            "stars": "5",
            "text": "Nagyon jó játék szeretem lefoglalt oda figyelek nem fáj akkor semmim Schneider Gabriella köszönöm szépen"
        },
        {
            "stars": "1",
            "text": "Itthon vagyok karanténba gondolta már egy hete rendelek valami finomat. Jah nem tudok mert akár melyik nap léptem be sose működik ez a vacak.!!!!!"
        },
        {
            "stars": "1",
            "text": "Nem tudok se belépni, se regisztráció nélkül rendelni, mert amint megnyitok egy éttermet, azt kapom, hogy porszem került a gépezetbe..... Eléggé lezüllött"
        },
        {
            "stars": "1",
            "text": "Állandóan azt irja ki az app hogy. Kapcsolat megszakadt,rendelèsi előzmènyekből viszont meg tudom rendelni azt amit már rendeltem...."
        },
        {
            "stars": "1",
            "text": "90 % nincs szállítás belvároson belül napok óta ilyen régen sose volt."
        },
        {
            "stars": "3",
            "text": "Késve jött az étel a MCDonalds-ból nem jött meg egy menűm és vissza jelzést sem tudtam írni"
        },
        {
            "stars": "1",
            "text": "Random kiszállitási időt adtak meg. Amióta foodpanda lett azóta csak rosszabb"
        },
        {
            "stars": "1",
            "text": "Elmentek már a jó büdös francba ezzel a retek alkalmazással!! Minden frissítés után napokig elindíthatatlan!! 🤬🤬🤬🤬"
        },
        {
            "stars": "5",
            "text": "Extra klassz, minden kéz alatt felhasználó barát."
        },
        {
            "stars": "3",
            "text": "Néhány naponta frissíteni kell, hogy müködjön és állandóan elrontják a rendelést"
        },
        {
            "stars": "1",
            "text": "Egyre többet késnek a futárok, szinte nincs is olyan, hogy időben megérkeznének.. 😡🙄😒"
        },
        {
            "stars": "2",
            "text": "Hová tűnt a Burger King? Amióta foodpanda lett, nálam elveszett."
        },
        {
            "stars": "5",
            "text": "Minden rendben. Jól áttekinthető."
        },
        {
            "stars": "4",
            "text": "teszi a dolgát, vendéglátósok felé ahogy hallom sok a leadó:("
        },
        {
            "stars": "1",
            "text": "Tisztelt szállitócég! A kiszállitotokat legyetek szivesek megtanitani viselkedni és a kreszre megtanitani , ne nekem keljen !!!!!!"
        },
        {
            "stars": "1",
            "text": "Frissités ota meg sem lehet nyitni az appot egyáltalán."
        },
        {
            "stars": "5",
            "text": "szuper alkalmazás nagyon jól sikerült az új foodpanda."
        },
        {
            "stars": "5",
            "text": "Elsőre is boldogultam vele, szóval szuper. Átlátható app, nekem tetszik."
        },
        {
            "stars": "5",
            "text": "Egyszerű, gyors és már SZEP kártyát is tud."
        },
        {
            "stars": "1",
            "text": "Mindenkinek ajánlom☺"
        },
        {
            "stars": "5",
            "text": "Nagyon jó!!!!"
        },
        {
            "stars": "5",
            "text": "Egyszerű kezelés, meg jegyzi a rendeléseket."
        },
        {
            "stars": "2",
            "text": "Sokat romlott váltás óta"
        },
        {
            "stars": "5",
            "text": "Jól kezelhető , egyszerű"
        },
        {
            "stars": "1",
            "text": "Undorító amit ez a cég művel .."
        },
        {
            "stars": "5",
            "text": "Nekem nagyon hasznos."
        },
        {
            "stars": "5",
            "text": "Jól használható"
        },
        {
            "stars": "5",
            "text": "Egyszerű kezelhetőség"
        },
        {
            "stars": "5",
            "text": "Szuper 🤙🥳"
        },
        {
            "stars": "5",
            "text": "De csak Kriszti miatt"
        },
        {
            "stars": "4",
            "text": "Nem lett rossz.... Jó kis app 😁"
        },
        {
            "stars": "5",
            "text": "Szuper, gyors"
        },
        {
            "stars": "5",
            "text": "Minden ok."
        },
        {
            "stars": "5",
            "text": "Használhatatlan. Borzasztó."
        },
        {
            "stars": "5",
            "text": "Jól működik"
        },
        {
            "stars": "5",
            "text": "Nagyon jo"
        },
        {
            "stars": "5",
            "text": "Nagyon jó"
        },
        {
            "stars": "1",
            "text": "Használhatatlan."
        },
        {
            "stars": "1",
            "text": "Nincs elérhetőség....."
        },
        {
            "stars": "5",
            "text": "Jó volt"
        },
        {
            "stars": "5",
            "text": "Jó."
        },
        {
            "stars": "5",
            "text": "Jolvan i"
        },
        {
            "stars": "5",
            "text": "jó"
        },
        {
            "stars": "5",
            "text": ".. .. . . . . . ..."
        },
        {
            "stars": "1",
            "text": "2-szer egymas után nem azt kaptam amit rendeltem, először kuponban \"kompenzáltak\" kevesebbet jóval mint a rendelés értéke, eljatszották ugyan ezt másodjára is. Panaszkodhattok a partnereitekre, de Ti vagytok veletek szerződésbe, és Mi Tőletek rendelünk. Gratulálok, borzalmas rendelés és ügyfélkezelé…\nTeljes vélemény"
        },
        {
            "stars": "4",
            "text": "Az alkalmazás \"kényelmi\" funkcióként átállítja a címet a legutóbbi tartózkodási helyre, ha az is mentve van, de erről NEM AD ÉRTESÍTÉST. Ha ezután rendelne az ember, hiába van 1 sarokra a már 100szor használt eredeti címtől az átállítottra küldi ki, a futár pedig nem viszi át. Az étterem jóindulatán…\nTeljes vélemény"
        },
        {
            "stars": "4",
            "text": "A térkép szerinti cím megadás nagyon szuper - lenne, ha engedné a módosítást is. Most az épület/lépcsőház/emelet/stb infókat a megjegyzésbe kell beírni, mert a címhez nem lehet 😕 A többi fejlesztés jól sikerült, használhatóbb lett az app"
        },
        {
            "stars": "1",
            "text": "Ha már van extra hozzávaló opció akkor miért nincs olyan amivel kiveszed azokat a szendvicsből ami nem kell vagy esetleg a kólából azt a felesleges 2 dl jeges vizet .... egyértelmű lenne szerintem vagy mind a két opció legyen vagy semelyik sem.. eléggé baromságnak tartom hogy az okos fejlesztő csapa…\nTeljes vélemény"
        },
        {
            "stars": "1",
            "text": "Ma rendeltünk volna, a kiszállítási idő idő 55 perc volt.. Másfél óráig, aztán közölték, hogy törölve lett a rendelésünk így este 11kor,amikor már esélyed nincs máshonnan rendelni. Az ügyfélszolgálat egy kalap kaki, és mivel kártyás fizetés volt így még csak vissza sem kapjuk egyből a pénzt max 8 na…\nTeljes vélemény"
        },
        {
            "stars": "1",
            "text": "Alapvetően a foodpanda által szállított ételekkel semmi probléma. Viszont onnanstól, hogy egy helyről saját futárok szállítanak meghal a dolog. Rendszeres a késés, a hiányos ételek stb. A minap 1700Ft-ért rendeltem, nem jött meg az étel, ennyi, slusz passz. A foodpanda mondta, hogy egyeztet az étter…\nTeljes vélemény"
        },
        {
            "stars": "1",
            "text": "Pár hete folyamatosan elfelejti a bejelentkezett felhasználót. Nagyon idegesítő, mert először még egy címet (bármilyet) is meg kell adni, hogy egyáltalán eljussak ahhoz a menühöz, ahol újra beírhatom az e-mail címet és a jelszót. Korábban egyszer bejelentkeztem, és folyamatosan be volt léptetve. Én …\nTeljes vélemény"
        },
        {
            "stars": "1",
            "text": "50 percet írnak kiszálításra, ami valójában 1.5- 2 óra..Pécsen belül!!! Miért kell hazudni? Ráadásul 200 ft a kiszálítás.. Inkább legurulok legközelebb a közeli étterembe kajájért...köszi.."
        },
        {
            "stars": "1",
            "text": "Folyamatosan késnek a rendelések, ha épp készpénzzel fizetnék akkor lehet ki sem hozzák, az ügyfélszolgálat pedig semmiben nem tud segíteni. A kedvenc válaszom, hogy érdeklődjek az étteremnél, mert saját futárral dolgoznak, az étterem pedig nem veszi fel a telefont...de a persze a pénzt beszedi a ne…\nTeljes vélemény"
        },
        {
            "stars": "2",
            "text": "A kereső motor egy vicc. Grillcsirkére az első 5 találat pizzázó, ahol semmilyen grill étel nincs. Az ingyenes kiszállítás szűrőt teljesen véletlenszerűen kezeli. Volt már ennél sokkal jobb is..."
        },
        {
            "stars": "2",
            "text": "Nem lenne egy rossz app ha műkődne. 5bol 4 alkalommal az éttermek 80%bol nem tudok rendelni mert \"jelenleg nem elerheto\" es valsszak mast. De akkor mi a f@szert van az ha rendelek masik etterembol hirtelen az eddig nem elerheto ettermekbol egybol lehet rendelni! Ha meg tulterhelt akkor jelezzuk mar …\nTeljes vélemény"
        },
        {
            "stars": "1",
            "text": "Ne töltsd le, mert megbánod magát a szolgáltatást!! Szó szerint 5-ből 4-szer megbízhatatlan, pocsék szolgáltatás. Vagy nem azt hozza ki, amit rendelsz, vagy késik 3/4 órát az ígérthez képest,az alap 3-szoros szállítási időn felül (meki 3 percre, 43 percbe telt volna, eredetileg, helyette több, mint …\nTeljes vélemény"
        },
        {
            "stars": "1",
            "text": "Rendszeresen tobb, mint 1 orat kell varni a megrendelesre es azt se tudom, hogy megkapom e vegul vagy sem, de ha igen, addigra jol kihul az etel, az udito meg kellemesen langyos lesz.. tegnap a pizzarendelesemre egy oran keresztul azt irta ki, hogy par perc es erkezik, nalam ez volt az utolso csepp."
        },
        {
            "stars": "1",
            "text": "Ismételten azt írja, hogy BE VAN ZÁRVA A MCDONALDS! Ma vasárnap van, hétfő 10: 30-tól lehet rendelni szerinte.. Hagyjuk, beülök a kocsiba most és basszameg kimegyek akkor MEGINT én. Ne erőltessétek ezt a szemét appot, mert a netpincérhez képest ez lóf*szra sem való!"
        },
        {
            "stars": "3",
            "text": "Maga az alkalmazás jó, de az időkijelzés pocsék. Sokszor írja, hogy kevesebb, mint 5 perc, aztán még egy órát várok. Máskor meg írja, hogy a futár most indult el, közben már kétszer megettem, amit rendeltem... Ezen még csiszolni kell..."
        },
        {
            "stars": "4",
            "text": "Visszalépés a Netpincér alkalmazás után. Abban nyomon követhettem a futárt, borravalót adhattam az alkalmazáson keresztül. Ezek miért szűntek meg, vagy nem találom a funkciókat? Régebben ezek egyértelműen ki voltak emelve. A többi az kb hasonló."
        },
        {
            "stars": "4",
            "text": "Alapvetően jó. A kiszállítási valós idő csak a rendelés után látszik, de nagyobb gond hogy még akkor is jelez hogy jön a futár amikor már rég átvettem az ételt. Így értékelni sem tudom a helyet."
        },
        {
            "stars": "1",
            "text": "Egy nagy rakás kaki lett az alkalmazás is, és maga a házhoz szállítás is. Eddig még egyszer nem jött meg időben..."
        },
        {
            "stars": "5",
            "text": "Foodpanda > Wolt. Egyedül a rendelési idő szokott néha csúszni, viszont hamarabb is szokott jönni, nem a legpontosabb, de belefér!"
        },
        {
            "stars": "5",
            "text": "Könnyű rendelni több mint 200 étteremből lehet. Rendelhetsz nagyobb áruházból pl: penny market Az alkalmazottak nagyon kedvesek az átadáskor."
        },
        {
            "stars": "4",
            "text": "Csak azért vontam egy csillagot mert a szépkártyás fizetésnél feleslegesen ki kell tölteni a kibocsájtó bankot miközben a szépkártya típusásánál már ott van a bank."
        },
        {
            "stars": "1",
            "text": "Sokkal igénytelenebbek a futárok mint a Woltnál, fura embereket vesz fel a foodpanda, illetve a kiszállítás is gyorsabb a Woltnál, nem éri meg"
        },
        {
            "stars": "1",
            "text": "Nem lehet elérni a futárt, ha nem megfelelő rendelést hozott ki, és még ügyfél szolgálat sincs. 24 órával később mit kezdjek, addig várjam meg míg felébred valaki, hogy ja, ez a futár nem jól dolgozik?!"
        },
        {
            "stars": "2",
            "text": "Elmúlt 2 hónapban naponta kell frissíteni az appot, de semmi új nem tűnik fel. Az ételek drágábbak itt, mint magánál az étteremnél ahonnan azt rendelem. És nem, nem 1-2 helyre gondolok."
        },
        {
            "stars": "1",
            "text": "Mindennek nevezhető, csak megbízható szolgáltatásnak nem. A megadott várakozási időt minimum szorozd meg kettővel..."
        },
        {
            "stars": "1",
            "text": "Valóságot legkevésbé sem tükröző szállítási idők, nincs telefonos ügyfélszolgálat... Ha éhes vagy, ne ezen múljon az életed..."
        },
        {
            "stars": "1",
            "text": "Szarházi egy app ez, meglévő fiókkal belépni nem lehet, regisztráltatni akar aztán kiírja, hogy meglévő a tel.szám. na nem mondod? Huh de amatőr... Én csak éhes vagyok..."
        },
        {
            "stars": "2",
            "text": "Először csak azon bosszankodtam, hogy megszűnt a SuperShoppal az együttműködés. De ennek ellenére amíg Pesten laktunk nagyon szerettem, sokat használtam. Viszont amióta elköltöztünk agglomerációba, nem tudom használni. Pedig szeretném. De ide nem szállít, az elviteles rendelés sem érhető el. Csak az…\nTeljes vélemény"
        },
        {
            "stars": "2",
            "text": "A keresés még mindig botrányos. Az Ízkalandor akció a név váltás óta nem ugrik fel. Plusz ez az új színvilág szörnyű."
        },
        {
            "stars": "1",
            "text": "Meg csak véletlenül sem működik soha, ami etteremre keresek azt mutatja hogy zárva van. Nevetséges."
        },
        {
            "stars": "5",
            "text": "Foodpanda nagyon jó de nagyon jó rajta rendelni mert legalább ingyen kapjuk a kajákat elfogadják aki sok kuponnal fizetek én kuponnal fizetés ezen rendelni én is szoktam kaját A jobb rajta ez ebédet lehet rajta rendelni én tudnám ezt hogy ti ismeritek én ezt nagyon értem a jók ezek az"
        },
        {
            "stars": "1",
            "text": "2021.11.02-án negatív véleményt írtam. A válaszban adott e-mail címre nem küldtem el a szövegét, itt leírtam a problémát. Az applikációt 2-3 nap múlva töröltem. Azóta a felugró reklámok 75-80 %-a a foodpandát akarja rámerőltetni. A foodpanda szót nem: írtam be a keresőmbe/rendeltem ételt/kattintotta…\nTeljes vélemény"
        },
        {
            "stars": "1",
            "text": "Anyukátoknak nyitogassátok reklámból az áruházat miközben másik alkalmazásban dolgoznék éppen! :@"
        },
        {
            "stars": "4",
            "text": "Kicsit bonyolult a regisztráció, és minden ételről nem ártana fényképet feltölteni."
        },
        {
            "stars": "1",
            "text": "Használhatatlan az app!!!! Össze vissza írja az időt.. néha nem enged mostanra rendelni csak későbbre.. vicc komolyan"
        },
        {
            "stars": "5",
            "text": "Néhány frissítés után már helyreállt minden. Eddig jól működik."
        },
        {
            "stars": "4",
            "text": "A kereső funkció vacak. Egy bizonyos étterem nevére több száz találatot ad ki."
        },
        {
            "stars": "1",
            "text": "Miért kell allandoan frissíteni ezt a xart? Én csak zabálni szeretnék de neeem frissiteni kell allandoan. Éhen halok"
        },
        {
            "stars": "4",
            "text": "Nem nagyon van rossz tapasztalatom, az app jól működik, csak ne kellene állandóan frissíteni..."
        },
        {
            "stars": "1",
            "text": "Random torlik a rendelest... Amig netpincer volt addig siman mukodott minden."
        },
        {
            "stars": "5",
            "text": "Az újabb frissítések után újra tudom használni 🙏"
        },
        {
            "stars": "2",
            "text": "Nem találtam menüt sehol."
        },
        {
            "stars": "1",
            "text": "Tök jó hogy nem adhatok hozzá bankkártyát sokkal jobb igy...."
        },
        {
            "stars": "2",
            "text": "Sokszor nagyon sokára jön meg az étel és addigra már kihül"
        },
        {
            "stars": "1",
            "text": "Gratulálok, ezt is megvette valaki aztán elkurta. 👌"
        },
        {
            "stars": "5",
            "text": "Nagyon jó alkalmazás gyors kiszállítás és jó étel. Megérdemli az öt csillagot. ;)"
        },
        {
            "stars": "5",
            "text": "Finom Pizza Tészta. Friss feltétek nagy választék! 🙂"
        },
        {
            "stars": "4",
            "text": "Nem tetszik hogy megváltoztatták de legalább tudtam diáklétemre is rendelni"
        },
        {
            "stars": "1",
            "text": "Nem értem, miért kell minden egyes használat előtt frissíteni az appot..."
        },
        {
            "stars": "5",
            "text": "Nagyon jó hasznos könnyű használni remek!"
        },
        {
            "stars": "4",
            "text": "Rendben helyre jött 🙂 Köszönöm,a válaszotokat!"
        },
        {
            "stars": "2",
            "text": "Amióta Foodpanda azóta egy sz@r.. VISSZA A NETPINCÉRT!!!"
        },
        {
            "stars": "2",
            "text": "Túlárazott az alkalmazás az étterem áraihoz képest"
        },
        {
            "stars": "1",
            "text": "A faszért látom ezt a szart telón és a tv-ben állandóan!!!!!!"
        },
        {
            "stars": "1",
            "text": "Miért kell mindig kiszedni az időre kiszállítást?"
        },
        {
            "stars": "5",
            "text": "Nagyon jó köszönöm szépen"
        },
        {
            "stars": "5",
            "text": "Goood 😊😁"
        },
        {
            "stars": "5",
            "text": "Nagyon jó!!!"
        },
        {
            "stars": "5",
            "text": "Nagyon jo hmm"
        },
        {
            "stars": "5",
            "text": "Nagyon finom ételek vannak"
        },
        {
            "stars": "5",
            "text": "Jó egyszerű átlátható"
        },
        {
            "stars": "5",
            "text": "Szuper!"
        },
        {
            "stars": "5",
            "text": "Gyorsak és szakszerűek."
        },
        {
            "stars": "1",
            "text": "Szánalmas az egész. Nem frissül pl ha 1 étterem csúszik a sok rendelés miatt, akkor keresek valami más helyet.. Amint eltelt az 1 óra, azt írja hogy perceken belül megkapod... Lófaszt! Ma 2.5 óra volt az egy órás rendelés... A cím és névadatok se mennek át jól... Szerencsétlen futár azt se tudja hov…\nTeljes vélemény"
        },
        {
            "stars": "5",
            "text": "Mert szeretjük 😍"
        },
        {
            "stars": "5",
            "text": "Szuper!"
        },
        {
            "stars": "5",
            "text": "Imadom!"
        },
        {
            "stars": "5",
            "text": "It works."
        },
        {
            "stars": "3",
            "text": "a kereső egy vicc"
        },
        {
            "stars": "5",
            "text": "Egyszerű de nagyszerű"
        },
        {
            "stars": "3",
            "text": "Szarabb lett mint volt"
        },
        {
            "stars": "5",
            "text": "Jó app"
        },
        {
            "stars": "1",
            "text": "Egyre rosszabb"
        },
        {
            "stars": "5",
            "text": "jó"
        },
        {
            "stars": "5",
            "text": "Szuper"
        },
        {
            "stars": "1",
            "text": "Tolvajok."
        },
        {
            "stars": "5",
            "text": "Nagyon 👍"
        },
        {
            "stars": "5",
            "text": "Jó."
        },
        {
            "stars": "5",
            "text": "Nagyon"
        },
        {
            "stars": "5",
            "text": "Jó"
        },
        {
            "stars": "5",
            "text": "Jó"
        },
        {
            "stars": "5",
            "text": "Szupet"
        },
        {
            "stars": "5",
            "text": "Kedvesek"
        },
        {
            "stars": "4",
            "text": "Jó"
        },
        {
            "stars": "5",
            "text": "👌💜"
        },
        {
            "stars": "3",
            "text": "Kihívás menü pont, az van! Kupon menü (kupon nélkül), az van! Bankkártya adat begyüjtés, az is van! Normális kereső? Na az nincs! Egyelőre gyorsabb ha felhívom az étteremet mint hogy az app-ot használjam. Bocs!"
        },
        {
            "stars": "2",
            "text": "Régen használom, de szerintem kifejezetten nem érdemi tartalomban, csak külsőségekben történik ennek a fejlesztése... Ha már minden héten kényszerített frissítést kell ehhez a kiadni, legalább azt is meg lehetne oldani, hogy ahol az étlapon túl hosszú az adott tétel neve (mert pl. ételleírást vagy k…\nTeljes vélemény"
        },
        {
            "stars": "3",
            "text": "Akármit rendelek mindig 1 órát vagy akár többet kell várnom, mire kihozzák. Holott azt írja, hogy 30 perc a kiszállítás. A másik meg, hogy az app időérzéke nem a legjobb. Sokszor van, hogy 20 percen keresztül azt írja, hogy kevesebb, mint 5 perc a futár érkezéséig. Nagyon nem jó ez így."
        },
        {
            "stars": "1",
            "text": "Vicc az egész. Már a netpincér is sokszor érdekes kiszállítási időket mutatott néha, de ez a sz@r egyszerűen nem képes pontos lenni. Bármilyen időt ír ki, arra minimum 1 teljes óra pluszt rá kellett számoljak. Ügyfélszolgálat persze nincs, oldd meg magadnak hülyegyerek. Mindenkinek ajánlom a woltot …\nTeljes vélemény"
        },
        {
            "stars": "4",
            "text": "Majdnem cool...az idő az valahogy nem patent ..az app szerint 5 perc néha több mint 20 percig tart. Ezért a 4 csillag."
        },
        {
            "stars": "1",
            "text": "40 perc után sem sikerült rendelni, mivel az egyik telefonszámra nem is küldött megerősítő sms-t, a másikra kapottat pedig nem fogadta el. Ügyfélszolgálat nem reagált a megkeresésre. Így maradunk a telefonos rendelésnél."
        },
        {
            "stars": "1",
            "text": "Nem működik az alkalmazás, fehér felület aztán hibát észlel ezért leáll. Ez az a pont ahol megéri többet fizetni máshol."
        },
        {
            "stars": "1",
            "text": "A legutóbbi frissítés óta nem működik. Megynyitás után rögtön összeomlik az aljalmazás. Szép munka!"
        },
        {
            "stars": "5",
            "text": "Napok óta a foodpanda szállítást ha kiválasztom, nem làtszik minden étterem, pedig nyitva van pl a burger king is, de nincs a listában csak külön ha rákeresek akkor találom meg :("
        },
        {
            "stars": "1",
            "text": "Többször volt gond vele,panasz kezelés egyenlő a nullával, mai napon két órája várjuk az étel kiszállítást és csak annyi a válasz, hogy bocs.... Nem ajánlom!"
        },
        {
            "stars": "1",
            "text": "Nem lehet megnyitni az alkalmazást teljesen fehér ,és nem ad be semmit . Felháborító!"
        },
        {
            "stars": "3",
            "text": "Iszonyat ennek az alkalmazásnak a színvilága. Ezt meg ki tervezte? Igazi fogyókúrás alkalmazás, mert ránézek, és az étvágyam is elmegy. Boccs... 😥"
        },
        {
            "stars": "1",
            "text": "Ez szolgáltatás? Hideg ételt 1 óra késéssel? Vissza is küldtem, app meg törlésre kerül!"
        },
        {
            "stars": "5",
            "text": "Most már újra jó, minden ki lett javítva!"
        },
        {
            "stars": "1",
            "text": "Jól sikerült a frissítés😂 most legalább már meg sem nyitja az alkalmazást.."
        },
        {
            "stars": "3",
            "text": "Olyan éttermeket ajánl fel, ami nem is létezik a közelünkbe. Amit felajánl, azt nem tudom megnézni melyik városban van."
        },
        {
            "stars": "1",
            "text": "Nem működik! A net pincér jobb volt!"
        },
        {
            "stars": "1",
            "text": "Frissités után nem lehet belépni , kitöröltem, újra telepítettem, de ez sem segített."
        },
        {
            "stars": "4",
            "text": "Hiányolom a GPS alapú helymeghatározás. Ha netán van rajta nehéz megtalálni."
        },
        {
            "stars": "4",
            "text": "Nekem sem működött... a keresőbe írtam be,ott frissítettem azóta jó"
        },
        {
            "stars": "5",
            "text": "A legutóbbi frissítés óta sorozatosan összeomlik. Használhatatlan."
        },
        {
            "stars": "5",
            "text": "Bekakiltam mert wild aki vad adott babot"
        },
        {
            "stars": "1",
            "text": "Minősíthetetlen lett. Ügyfél szolgálat egy nagy nulla."
        },
        {
            "stars": "1",
            "text": "Váltós óta katasztrófa, áttértem woltra"
        },
        {
            "stars": "3",
            "text": "Akárhányszor rendelni akarok, frissítenem kell, nagyon idegesítő."
        },
        {
            "stars": "1",
            "text": "Számomra érdektelen!"
        },
        {
            "stars": "5",
            "text": "Egyszerű, gyors, átlátható :)"
        },
        {
            "stars": "4",
            "text": "faja"
        },
        {
            "stars": "5",
            "text": "Szuper"
        },
        {
            "stars": "1",
            "text": "Ma reggel kérte az alkalmazás, hogy frissítsem, megtettem, azóta nem tudok belépni, ha mégis sikerülne, kb azonnal ledob. Lehetne valamit tenni még ma? Vagy 2 órája nem tudok így rendelni."
        },
        {
            "stars": "1",
            "text": "A legújjabb frissítès utàn használhatatlan. Folyamatosan leáll az app működése, mihelyt az éttetem választás menüpontra lépek. A nèv változtatàst, meg az új színeket hagyjuk, a régi sokkal jobb volt. Amilyen mèrtèkű rekláma van TV-ben, ès online, én sokkal többre számítottam."
        },
        {
            "stars": "4",
            "text": "Mai nap kaptam egy frissitést Samsung A71-re, és amint rámegyek, hogy Ételkiszállitás, egyből kilép az alkalmazásból. De van, hogy még a kezdőképernyő sem jelenik meg, azonnal kidob."
        },
        {
            "stars": "3",
            "text": "Szintén előfordult a frissítés utáni belépés probléma. Mivel már elkezdtem írni, az arculatváltás pocsék lett, mind a színválasztás mind az új név és szerencsétlen futárok munkaruha változata miatt is, bárcsak visszaválthatnátok a régire.."
        },
        {
            "stars": "4",
            "text": "Nagyon jó lenne, ha mindegy egyes étteremnél lehetne házhozszállításnál készpénzzel fizetni, nagyon sokszor azért nem rendelek, mert nincs készpénzes rendelés. Amúgy jó az alkalmazás, itt-ott van némi javítani való."
        },
        {
            "stars": "2",
            "text": "Nagyon ronda az új dizájn, ez a rikító zöld és rózsaszín konkrétan bántja az ember szemét, ha ránéz, főleg így együtt. A korábbi piros sokkal jobb volt."
        },
        {
            "stars": "1",
            "text": "A francba, hogy nem előbb olvastam a friss értékeléseket, miszerint használhatatlan az app! Valóban az a frissítés után! Baromi mérges vagyok!!! A gyerek mehet éhesen a korrepre! Kösz....!"
        },
        {
            "stars": "1",
            "text": "Ma frissítettem, azóta kidob az alkalmazásból. Jó lenne gyorsan javítani, mert így sokan éhezni fognak ezek után."
        },
        {
            "stars": "2",
            "text": "Frissítés után használhatatlan. Belépek, leáll. Az új zöld színről meg ne is beszéljünk, katasztrófálisan ronda és bántja a szemet."
        },
        {
            "stars": "1",
            "text": "Az utolsó frissétés óta semmire nem való az oldal mert el sem akar indulni úgy hogy csak gartulálni tudok a folyamatos frissétésekhez!!🤬🤬"
        },
        {
            "stars": "3",
            "text": "A frissítés óta nem működik az alkalmazás. Automatikusan kilép a cím megadása után"
        },
        {
            "stars": "1",
            "text": "A frissítés óta használhatatlan. Amint megnyílik az alkamazás, le is áll. Remélem hamar javítják, mert egyébként jó volt, amíg működött (samsung S20 FE)"
        },
        {
            "stars": "1",
            "text": "Sajnjos a frissítés, és névváltozást követően egyáltalán nem működik az applikáció. :( A korabbi verziót én szerettem, sokszor használtam, kényelmes, egyszerű és gyors volt, de így....Sajnálom :("
        },
        {
            "stars": "1",
            "text": "Frissítés után használhatatlan lett az alkalmazás kidobál. Semmilyen opció nem lehetséges. Kárpótolják valyon kuponnal?"
        },
        {
            "stars": "1",
            "text": "Miért nincs elérhető, élőlényeket foglalkoztató ügyfélszolgálat? Az appon az \"ügyfélszolgálat\" menüpont szart sem ér."
        },
        {
            "stars": "5",
            "text": "Kezdeti problémák után korrektül működik. Korszerű, modern, kényelmes. Kiegészítés: a foodpanda színe nem ízléses, nekem nem illik egy étellel foglalkozó vállalkozás filozófiájához. A pandához sincs semmi köze. Én konzultáltam volna egy színdinamikaval foglalkozó szakemberrel. A színvariáció furcsa,…\nTeljes vélemény"
        },
        {
            "stars": "1",
            "text": "Biztos jó de még az árakat se tudom megnézni . Ahogy rányomnék a gyorsétel fülre vagy bármelyikre is kidob az alkalmazás ."
        },
        {
            "stars": "2",
            "text": "Most frissítettem az alkalmazást és folyton visszadob a kezdő oldalra mikor próbálnék rendelni. Remélem ez nem lesz maradandó."
        },
        {
            "stars": "5",
            "text": "Nekem mindig szuperül működik, a legegyszerűbb rendelési mód! A színekkel sincs baj! Jó így, ahogy van!"
        },
        {
            "stars": "1",
            "text": "A mai frissítés óta megnyitás után rögtön leáll az app. Nem lehet belépni."
        },
        {
            "stars": "1",
            "text": "Borzasztó az új frisitésel nem értem miért kelet meg változtatni"
        },
        {
            "stars": "1",
            "text": "Nem tudok ezen a szaron rendelni a NetPincér jobb volt itt még nem enged rendelni"
        },
        {
            "stars": "1",
            "text": "Az utolsó frissítés óta semmit nem lehet megnyitni. SEMMIT! Egy retek. Gratulálok."
        },
        {
            "stars": "1",
            "text": "Megnyitás után azonnalösszeomlik. Az éttermeket sem hozza fel :-( éhes maradok 😪😱😡"
        },
        {
            "stars": "1",
            "text": "Folyamatosan kidobál az app, fogalmam sincs arról, hogy hol a rendelésem. Remélem, hogy vagy megkapom, vagy pedig a pénzem visszaadják."
        },
        {
            "stars": "1",
            "text": "Sajnos folyamatosan hibát észlel, és leáll az alkalmazás. Android 11"
        },
        {
            "stars": "1",
            "text": "Meg se tudom nyitni az appot!"
        },
        {
            "stars": "3",
            "text": "Eddig szerelem, most frissítés után el se indul, pedig rendelnék épp.."
        },
        {
            "stars": "1",
            "text": "Eddig imádtam ezt az alkalmazást,de ma frissítés után nem működik kidob egyfolytában!!!!"
        },
        {
            "stars": "1",
            "text": "A legutóbbi frissítés óta nem tölt be az app"
        },
        {
            "stars": "1",
            "text": "Ma frissítettem az alkalmazást így nem is működik az applikácio"
        },
        {
            "stars": "1",
            "text": "Rossz a frissítés! Használhatatlan leáll és kidob!"
        },
        {
            "stars": "1",
            "text": "Legutobbi frissites ota nem lehet elinditani"
        },
        {
            "stars": "1",
            "text": "A legutolsó frissítés után a belépést követően összeomlik az alkalmazás..... Komolytalan..."
        },
        {
            "stars": "1",
            "text": "Frissítés után nem indul. Kár, hogy nem olvastam a véleményeket..."
        },
        {
            "stars": "3",
            "text": "Kabaré kedves fejlesztők! Állandóan leáll... a netpincér jobb volt!"
        },
        {
            "stars": "2",
            "text": "Frissítés óta semmire való ,használhatatlan"
        },
        {
            "stars": "1",
            "text": "Az új frissítés óta használhatatlan"
        },
        {
            "stars": "1",
            "text": "Használhatatlan az app.,sajnálom odalett a jó netpincér.😞"
        },
        {
            "stars": "5",
            "text": "Könnyen kezelhető app, széles választék."
        },
        {
            "stars": "5",
            "text": "Valamit csináljatok .. Frissités óta kidob!"
        },
        {
            "stars": "1",
            "text": "Ebből Wolt lett srácok!"
        },
        {
            "stars": "5",
            "text": "Fasza!"
        },
        {
            "stars": "2",
            "text": "Frissítés után használhatatlan. Előtte rendben volt."
        },
        {
            "stars": "1",
            "text": "Nem működik az app!"
        },
        {
            "stars": "1",
            "text": "Használhatatlan, kidob. Szomorú, hogy megszünt a Netpincér."
        },
        {
            "stars": "1",
            "text": "Frissítés óta folyton kidob"
        },
        {
            "stars": "1",
            "text": "Frissítés óta nem működik lefagy az app... :("
        },
        {
            "stars": "1",
            "text": "Frissítés után használhatatlan."
        },
        {
            "stars": "1",
            "text": "Frissítettem és nem lehet használni !!!!!!"
        },
        {
            "stars": "1",
            "text": "Frissítés óta esélytelen be lépni ...kidob ..."
        },
        {
            "stars": "1",
            "text": "Frissítettem és nem tudok belépni..."
        },
        {
            "stars": "1",
            "text": "Értékelhetetlen! Gatyafos"
        },
        {
            "stars": "5",
            "text": "Köszi az új frissítèst...egy forintot nem èr...."
        },
        {
            "stars": "1",
            "text": "Frissítés óta belépésnél leáll...."
        },
        {
            "stars": "5",
            "text": "Elegedet vagyok vele"
        },
        {
            "stars": "1",
            "text": "Nem működik"
        },
        {
            "stars": "5",
            "text": "Szuper."
        },
        {
            "stars": "5",
            "text": "Tökéletes"
        },
        {
            "stars": "5",
            "text": "Remek"
        },
        {
            "stars": "1",
            "text": "Jó lenne ha végre rendbe raknátok ezt a nyomorult alkalmazást, mivel használhatatlan! Semmi nem működik rajta! Vagy ismeretlen hibát ír, vagy valami kbsztt porszem került a gépezetbe szöveget! Akik fejlesztik ezt a szrt mit csinálnak? Csak ülnek a seggükön, hátha megjavult magától?"
        },
        {
            "stars": "1",
            "text":"Amióta foodpanda lett szörnyű 🤦‍♀️ szépkártyás fizetést egy sz*r(2x vonta le de csak 1et mutatott, étterem hívott innen tudtam meg), csomó étterem eltűnt, az étteremeknél se sikerül leadni a rendelést... legutobb is 2,5órát vártunk... jó lenne (tényleg!) normálisan megcsinálni, a sablonos \"sajnálju…\nTeljes vélemény"
        },
        {
            "stars": "4",
            "text": "Ne haragudjatok meg de gagyi a foodpanda Netpincer jobban tetszett kulonleges volt a logo is es a név is Az app jol muxik aki mast mond az nem tudja hasznalni valszeg Csak igy tovabb de a panda gagyi"
        },
        {
            "stars": "1",
            "text": "Az, hogy folyamatosan frissítetti magát az app, eleve zavaró, de hogy még így sem hagy belépni..... \"ismeretlen hiba történt. Kérjük, próbáld újra.\" Remek. Így, hogy be se enged, az ügyfélszolgálatnak se tudok írni. Pffffff Nagyon szánalmas."
        },
        {
            "stars": "4",
            "text": "Olyan jó lenne, ha lehetne az alkalmazáson keresztül borravalót adni. Én mindenhol kártyával fizetek, nem tartok magamnál semmilyen készpénzt. 2021-ben ez nem számít olyan nagy elvárásnak szerintem. Az meg full gáz ha nem adok jattot."
        },
        {
            "stars": "5",
            "text": "Full Full, de a jutalmak rendszerénél hiába írják rá a 100 pontos kuponra, hogy akár 1500HUF eddig 4x kapartam le 800HUFnál sosem volt több. Célszerűbb lenne azt oda írni, hogy 800HUF 1500 helyett"
        },
        {
            "stars": "1",
            "text": "Mindig 5 percet ír a szállításra... Egyre rosszabb a helyzet mostmár fél órája 5 perc.."
        },
        {
            "stars": "4",
            "text": "Az új frissítés óta imádom"
        },
        {
            "stars": "1",
            "text": "Azt írta az étteremre hogy 50-60Perc alatt kiszállítanak, fél órával miután megrendeltem az ételt pedig kaptam egy értesítést, hogy törölték a rendelésemet."
        },
        {
            "stars": "1",
            "text": "Bosszantó hogy rendelni lehet zárva lévő étteremből az ő hibájuk miatt (nem előrendelés), és se kaja se pénz mert az kb 20 munkanap mire vissza utalják és kapsz 500 Ft szégyenkupont vicc dugják fel a kupont maguknak"
        },
        {
            "stars": "1",
            "text": "budos mekibe nem lehet kp-val fizetni"
        },
        {
            "stars": "5",
            "text": "Nagyon tetszik az új FoodPanda app, minden szuper benne!"
        },
        {
            "stars": "3",
            "text": "Majdnem tökéletes, de volt az egyik rendelésemmel egy probléma. Lemaradt egy tétel. Írtam kétszer is, de nem kaptam választ."
        },
        {
            "stars": "2",
            "text": "Ez a név nagyon gáz. Na meg ezek a színek. Sokkal különb volt a Netpincér."
        },
        {
            "stars": "1",
            "text": "Régen jó volt Most egy étteremet se találok"
        },
        {
            "stars": "5",
            "text": "Jó és gyorsan meg lehet rendelni rajta mindent"
        },
        {
            "stars": "1",
            "text": "Nem jelenit meg semmit az applikacio... :("
        },
        {
            "stars": "5",
            "text": "Így már sokkal jobb a helyzet 😊"
        },
        {
            "stars": "2",
            "text": "Már Netpincér korában is volt gondom az appal, kifagyott, be se töltött. Ez most csak fokozódik. Hiába frissítek, nem tölt be, v hibaüzenetekkel bombáz, amikkel érdemben semmit nem tudok kezdeni. Ha a honlapon lépek be (múltkor már kínomban ezzel próbálkoztam), utána nem enged be az appba (Legalábbi…\nTeljes vélemény"
        },
        {
            "stars": "5",
            "text": "Nagyon jó"
        },
        {
            "stars": "1",
            "text": "Kaga"
        },
        {
            "stars": "5",
            "text": "Gut"
        },
        {
            "stars": "4",
            "text": "Nem tetszik az új név és az új kinézet sem! Mért kellet egy magyaros nevet lecserélni? Ráadásul egy ilyen angol nyelvű baromságra. Ez nem trendi, hanem ciki!!! Erősen saját lábon lövésnek tűnik..... Egyébként az alkalmazás jól működő nálam. És a szolgáltatással is teljesen meg vagyok elégedve."
        },
        {
            "stars": "2",
            "text": "Újabban egyre többször fordul elő, hogy megnyitni sem lehet a programot. Értékelést írni, már hónapok óta nem lehet (pedig jó lenne néha), már a \"food panda\" előtt is baj volt vele. Kár érte, mert régebben ez egy jó program volt."
        },
        {
            "stars": "1",
            "text": "Meglátjuk, újratelepítés megoldja-e, hogy egy hétnél tovább bírja az app. Részletesebb hibaleírásért lássák a többi fehér képernyőt leíró kommentet, illetve keressék tesztelőiket (ha egyáltalán van). Az egyetlen dolog, ami miatt nem a Woltot használom, hogy itt lehet SZÉP kártyával fizetni."
        },
        {
            "stars": "3",
            "text": "Miér ez a rettenetes zöld bordó színkombináció van az alkalmazásban, ha a reklámokban rózsaszín a domináns? Az alkalmazás színei kimondottan visszataszítók és nyugtalanítók, zavarók."
        },
        {
            "stars": "1",
            "text": "Megnyitom az appot és csak a fehér képernyő fogad. Egy újratelepítés ugyan megoldja a problémát, de a francnak sincs kedve naponta újratelepíteni. Inkább áttérek valami más, működő appra. LOL, úgy látszik, hogy már a Google algoritmusa is elkezdte érzékelni a problémát :D rákeresek a foodpandára és …\nTeljes vélemény"
        },
        {
            "stars": "4",
            "text": "Nagyon kellene egy \"Borravaló a futárnak\" fül, amit lehetne kártyával előre fizetni. Én mindig szoktam adni, de most abban a kellemetlen helyzetbe kerültem, hohy semmi készpénz nincs itthon... Na, ilyen helyzetekben jönne jól ez a funkció."
        },
        {
            "stars": "5",
            "text": "Nekem a netpincérrrel volt pozitív tapasztalatom 30 perces szállítás időt számoltam,és 12 perc alatt megkapttam az ételt (megrendeléstől számítva-a kiszállitásig )szerintem ez baromi jó idő."
        },
        {
            "stars": "5",
            "text": "Végre hozzátudtam adni a telefonszámom az új email címemhez amivel regisztráltam😁Köszönöm, hogy ezt kijavították😘Sajnos előtte ezt nem lehetett módosítani. Mikor módosítani akartam a telefonszámom, azt írta, hogy ez a szám már regisztrálva van egy másik email címmel, de ebbe már nem tudtam belépni…\nTeljes vélemény"
        },
        {
            "stars": "1",
            "text": "Az ora ketyeg, de rendelés bent sincs a rendszerukben. Ugyfelszolgalat elerhetetlen, ha igen, akkor mutogatas az etteremre. Felelossegvallalas, karterites nulla. 0-at erdemelnek."
        },
        {
            "stars": "2",
            "text": "Update: megy minden most :) Előzmények mem működnek, sehol nincs nyoma a rendeléseknek, nem lehet értékelni sem, instabil... azt nem értem, hogy ha a pizza.hu alkalmazása (ami ugyanez az alkalmazás volt a vége felé) tökéletesen, hibátlanul ment, akkor ez miért ennyire gyenge???"
        },
        {
            "stars": "1",
            "text": "Minden magyarázat nélkül törölhetik a rendelést. A visszatérítésről semmilyen értesítést nem kapok, hogy megtörtént, amit 8 napon belül ígérnek csak. Két órás kiszállítási időnél nem tudok panaszt tenni, mert csak előre megírt témákat lehet jelezni."
        },
        {
            "stars": "1",
            "text": "Már 20 perce azt írja hogy 18 perc még a szállítási idő 🤣 vicc! Utolsó rendelésem volt a mai!! Inkább Wolton rendelek az legalább megbízható....."
        },
        {
            "stars": "2",
            "text": "Sajnos az elmúlt 4 rendelésből 3mal volt probléma. vagy törölték - pl az előrendelést a várt kiszállítás előtt nem sokkal. A mai kiszállítás majdnem 1 órát késett... nagy blama...."
        },
        {
            "stars": "1",
            "text": "Mióta volt ráncfelvarrás, azóta nem használom. Utálom, hogy nem rejti el az 5 év alatt kiszelektált éttermeket, és mindig fejben kell tartanom, hogy kitől NE rendeljek. Utálom, hogy nem tudok értékelés leadni. A régiben is utáltam, hogy nem tudok értékeléseket olvasni. Ilyen buta kajarendelő oldalt …\nTeljes vélemény"
        },
        {
            "stars": "3",
            "text": "Ugyan az mint a régi netpincér app. Azonban nekem se az új design színek se a név nem tetszik. Ezektől persze még az étel szállítás működik."
        },
        {
            "stars": "1",
            "text": "Mostanában már egyre xarabb ez a program. Mióta újra design-olták gyakorlatilag két naponként újra kell telepíteni. Jó lenne ha a programozó kicsit magához térne és QA-zás nélküli release-t nem tenne ki, viszont rohamléptekben javítaná a hibákat. Az elmúlt hetek alapján 1 csillag :( Update '21.10.24…\nTeljes vélemény"
        },
        {
            "stars": "3",
            "text": "2000 forint kedvezmeny az uj Panda Market felhasznaloknak, de ha netan mar korabban hasznaltad, nem kapsz semmit."
        },
        {
            "stars": "5",
            "text": "Szerencsére nekem csak pozitív tapasztalataim vannak a FoodPandaval kapcsolatban remélem ez így marad továbbra is,sokat rendelek tőlük főleg a Panda marketből. Gyorsak, megbízhatóak, és van hogy plusz ajándékot is kapok tülök egy egy rendelésnél :)."
        },
        {
            "stars": "1",
            "text": "Egyre rosszabb. Fizetni vagy nem lehet vagy többször veszi le a pénzt persze telefonon nem elérhetőek, a pénzednek meg lőttek. Minimum egy telefonos ügyfélszolgálat nem ártana ugyanis ezekről hiába ír az ember, le se ...."
        },
        {
            "stars": "2",
            "text": "Kimúlt szegény app, nem lehet megnyitni 4-5 napja. Csak egy üres fehér háttér és a megjelenő panelek helye szürkével, mint amikor tölt. De nem jön be soha. Frissítettem az appot, de nincs változás."
        },
        {
            "stars": "1",
            "text": "Az utolsó két frissítés után, törölni kellett a tárolt adatokat, majd újra bejelentkezni és megadni a bankkártya adatokat. Miért kell elrontani azt ami előtte működött? Most törlöm az egészet és rendelek telefonon. Hulladék..."
        },
        {
            "stars": "4",
            "text": "Sziasztok! Hiányolom az alkalmazásból az érintkezés mentes kiszállítást opciót."
        },
        {
            "stars": "2",
            "text": "A netpincér sokkal jobb volt!"
        },
        {
            "stars": "1",
            "text": "Mióta megújult az app, használhatatlan. Csak úgy tudok rendelni, hogy eltávolítom az appot, majd újra telepítem. Azért ez elég gáz. Meguntam a telepítgetést, így foodpanda innentől felejtős."
        },
        {
            "stars": "1",
            "text": "Amióta foodpanda lett a netpincérből a futár nem talál ide,már 20 perce írja azt ,hogy a rendelésed perceken belül megérkezik."
        },
        {
            "stars": "1",
            "text": "Mióta nem netpincér, nem működik az app, ha enni és rendelni szeretnél, azt nem itt tudod megtenni. 👎👎"
        },
        {
            "stars": "1",
            "text": "Amióta NetPincérről Foodpandára módosult az app azóta egy kalap 💩... Kifagy, nem tölti be az éttermeket, de még a saját kezdőoldalát se. Gratulálok a \"remek\" fejlesztéshez. 🙄"
        },
        {
            "stars": "3",
            "text": "Én szerettem a netpincér appját de meg sem lehet nyitni egy csomószor és ez nagyon bosszantó"
        },
        {
            "stars": "1",
            "text": "Nekem sem megy a múlt hét óta. Újratelepítés után azonnal igen, később nem."
        },
        {
            "stars": "1",
            "text": "1 csillag ala sajnos nem tudok menni... arculat valtas ota az app hasznalhatatlan. Folyamatosan re install kell (S20)."
        }
    ]
}